{
    "title": "О нас",
    "section-1-header": "Fivebazar - лучшее место, где можно делать отличные предложения из любой точки мира",
    "section-1-text": "Это крупнейший сайт бесплатных онлайн-объявлений с продвинутой системой безопасности. Мы предлагаем простое решение для покупки и продажи всего.",
    "summary": "Резюме",
    "how-to-sell": "Как продавать на Fivebazar",
    "how-to-buy": "Как покупать на FiveBazar",
    "safety": "Безопасность",
    "reg-title": "Зарегистрироваться",
    "reg-text": "Зарегистрируйтесь, используя свой адрес электронной почты и номер телефона (или сделайте это через Facebook или Google). Убедитесь, что вы ввели правильный номер телефона, чтобы ваши клиенты могли связаться с вами!",
    "pix-title": "Сфотографируйте свой объект",
    "pix-text": "Не стесняйтесь делать много фотографий на свой смартфон. Убедитесь, что они показывают ваш объект в лучшем свете.",
    "sell-title": "Нажмите кнопку продажи.",
    "sell-text": "Выберите подходящую категорию, загрузите фотографии и напишите четкое название и полное описание вашего товара. Введите справедливую цену, выберите атрибуты и отправьте объявление на рассмотрение!",
    "msg-title": "Отвечайте на сообщения и звонки наших заинтересованных пользователей!",
    "msg-text": "Надеюсь, ваше объявление появится на FiveBazar в течение нескольких минут после отправки на модерацию. Мы сообщим вам, когда ваше объявление будет опубликовано. Проверяйте свои сообщения и будьте готовы зарабатывать!",
    "sell": "Продать",
    "browse-title": "Просмотрите наш каталог объявлений или выполните поиск по нему.",
    "browse-text": "Найдите то, что вам нужно, используя панель поиска и фильтры. У нас более миллиона объявлений, выберите именно то, что вы ищете.",
    "contact-title": "Связаться с продавцом.",
    "contact-text": "Воспользуйтесь интерфейсом чата или позвоните им по телефону. Обсудите все детали, договоритесь о цене.",
    "collect-title": "Заберите свой товар или закажите доставку.",
    "collect-text": "Мы тщательно проверяем наших продавцов, но всегда лучше перепроверить, верно? Познакомьтесь с продавцом в общественном месте и убедитесь, что вы платите только после того, как заберете свой товар.",
    "feedback-title": "Оставьте отзыв о продавце.",
    "feedback-text": "Не стесняйтесь оставлять отзыв о своей покупке. Ваш отзыв будет размещен в Интернете на странице продавца и будет очень полезен для других покупателей. Давайте вместе построим безопасное и профессиональное сообщество!",
    "buy": "Начать покупать",
    "gen-title": "Генерал",
    "gen-text": "Мы очень серьезно относимся к безопасности наших пользователей и можем быстро решить любую проблему. Поэтому просим вас оставить отзыв после покупки. Если у вас возникнут проблемы с продавцом, вы можете сообщить отправьте его нам, и команда Fivebazar проверит продавца в кратчайшие сроки.",
    "personal-title": "Советы по личной безопасности.",
    "personal-text-1": "Не платить заранее.",
    "personal-text-2": "Попробуйте встретиться в общественном и безопасном месте",
    "personal-text-3": "Отметьте товар ПЕРЕД покупкой",
    "personal-text-4": "Оплата только после получения предмета"
}