{
    "title": "Политика конфиденциальности",
    "head-1": "Конфиденциальность",
    "p-1": "Настоящая Политика конфиденциальности объясняет, какие персональные данные собираются при использовании fivebazar.com любого мобильного приложения fivebazar.com (FiveBazar) и услуг, предоставляемых через него (вместе с the\" Service \"), как будут использоваться такие персональные данные и \nИСПОЛЬЗУЯ УСЛУГУ, ВЫ ОБЕЩАЕТЕ НАМ: (I) ПРОЧИТАЛИ, ПОНИМАЛИ И ПРИНЯЛИ ДАННУЮ ПОЛИТИКУ КОНФИДЕНЦИАЛЬНОСТИ, И (II) ИМЕЛИ СТАРШЕ 16 ЛЕТ (ИЛИ ВАШИ РОДИТЕЛИ ИЛИ ОПЕКУН ПРОЧИТАЛИ И ПРИНЯЛИ ДАННУЮ ПОЛИТИКУ КОНФИДЕНЦИАЛЬНОСТИ). Если вы не согласны или не можете дать это обещание, вы не должны использовать Сервис. В таком случае вам следует связаться со службой поддержки через онлайн-чат или по электронной почте, чтобы (а) запросить удаление вашей учетной записи и данных. \n\" Процессы \", в отношении к личным данным, включая сбор, хранение и раскрытие другим лицам. ",
    "head-2": "Резюме",
    "p-2-title-1": "ДЕРЖАТЕЛЬ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ",
    "p-2-title-2": "КАТЕГОРИИ СОБИРАЕМЫХ ПЕРСОНАЛЬНЫХ ДАННЫХ",
    "p-2-title-3": "ПРИНЦИПЫ ЗАЩИТЫ ДАННЫХ",
    "p-2-title-4": "ДЛЯ КАКИХ ЦЕЛЕЙ МЫ ОБРАБАТЫВАЕМ ПЕРСОНАЛЬНЫЕ ДАННЫЕ",
    "p-2-title-5": "НА КАКИХ ЮРИДИЧЕСКИХ ОСНОВАХ МЫ ОБРАБАТЫВАЕМ ВАШИ ПЕРСОНАЛЬНЫЕ ДАННЫЕ",
    "p-2-title-6": "С КОГО МЫ ДЕЛАЕМ ВАШИ ПЕРСОНАЛЬНЫЕ ДАННЫЕ",
    "p-2-title-7": "КАК ВЫ МОЖЕТЕ ИСПОЛЬЗОВАТЬ СВОИ ПРАВА КОНФИДЕНЦИАЛЬНОСТИ",
    "p-2-title-8": "ВОЗРАСТНОЕ ОГРАНИЧЕНИЕ",
    "p-2-title-9": "ИЗМЕНЕНИЯ В НАСТОЯЩЕЙ ПОЛИТИКЕ КОНФИДЕНЦИАЛЬНОСТИ",
    "p-2-title-10": "УДЕРЖАНИЕ ДАННЫХ",
    "p-2-title-11": "СВЯЗАТЬСЯ С НАМИ",

    "p-2-text-1": "fivebazar.com будет контроллером ваших личных данных.",
    "p-2-text-2": "Мы собираем данные, которые вы добровольно предоставляете нам (например, адрес электронной почты). Мы также собираем данные автоматически (например, ваш IP-адрес).",

    "p-2-text-3": "В наших методах защиты данных мы, в частности, стремимся предоставить следующие персональные данные:",
    "p-2-text-4": "Мы обрабатываем ваши личные данные:",
    "p-2-text-5": "Мы обрабатываем ваши персональные данные, в частности, в соответствии со следующими правовыми основаниями:",
    "p-2-text-6": "Мы передаем информацию третьим сторонам, которые помогают нам управлять, предоставлять, улучшать, интегрировать, настраивать, поддерживать и продавать наш Сервис. Мы можем передавать определенные наборы персональных данных, в частности, для указанных целей и с указанными сторонами. в Разделе 2 настоящей Политики конфиденциальности. Типы третьих лиц, с которыми мы делимся информацией, включают, в частности: ",
    "p-2-text-7": "Чтобы контролировать свои личные данные, вы имеете следующие права: \n Доступ / просмотр / обновление / исправление личных данных. Вы можете просматривать, изменять или изменять личные данные, которые вы ранее предоставили FiveBazar, в разделе настроек \n. Вы также можете запросить копию ваших личных данных, собранных при использовании Сервиса, по адресу support@fivebazar.com.\n Удаление ваших личных данных. Вы можете запросить удаление ваших личных данных, отправив нам электронное письмо по адресу support @ cosmobox. \n.Когда вы запрашиваете удаление ваших личных данных, мы приложим все разумные усилия, чтобы удовлетворить ваш запрос. В некоторых случаях мы можем быть юридически обязаны хранить определенные данные в течение определенного времени, и в этом случае мы выполним ваш запрос после выполнение наших обязательств. \n Противодействовать или ограничивать использование ваших личных данных (в том числе для целей прямого маркетинга). Вы можете попросить нас прекратить использование всех или некоторых ваших личных данных или ограничить их использование, отправив запрос ул. на support@fivebazar.com. \n Право на подачу жалобы в надзорный орган. Мы хотели бы, чтобы вы связались с нами напрямую, чтобы мы могли решить ваши проблемы. Однако вы имеете право подать жалобу в компетентный надзорный орган по защите данных ",
    "p-2-text-8": "Мы сознательно не обрабатываем личные данные лиц младше 16 лет. Если вы узнаете, что кто-то в возрасте до 16 лет предоставил нам личные данные, свяжитесь с нами по адресу support@fivebazar.com.",
    "p-2-text-9": "Мы можем время от времени изменять эту Политику конфиденциальности. Если мы решим внести существенные изменения в эту Политику конфиденциальности, вы получите уведомление через нашу Службу или другие доступные средства, и у вас будет возможность ознакомиться с пересмотренной Политикой конфиденциальности. Политика. Продолжая получать доступ к Сервису или использовать его после вступления в силу таких изменений, вы соглашаетесь соблюдать обновленную Политику конфиденциальности. ",
    "p-2-text-10": "Мы будем хранить ваши персональные данные столько времени, сколько разумно необходимо для достижения целей, изложенных в настоящей Политике конфиденциальности (включая предоставление вам Сервиса), который включает (но не ограничивается) период, в течение которого вы иметь учетную запись. FiveBazar. Мы также будем хранить и использовать ваши личные данные по мере необходимости для соблюдения наших юридических обязательств, разрешения споров и обеспечения соблюдения наших соглашений. ",
    "p-2-text-11": "Вы можете связаться с нами в любое время для получения подробной информации относительно данной Политики конфиденциальности и ее предыдущих версий. По любым вопросам, касающимся вашей учетной записи или личных данных, свяжитесь с нами по адресу support@fivebazar.com. \n Действует с января 2020 года",
    
    "p-2-ls-1-title": "Данные, которые вы нам предоставляете",
    "p-2-ls-1-item-1": "Вас могут попросить предоставить нам информацию о себе, когда вы регистрируетесь и / или используете Сервис. Эта информация включает: имя \", номер телефона, e-mail (вместе \" Требуемая информация \"), фамилия, фото, адрес , рабочее время.",
    "p-2-ls-1-item-2": "Чтобы использовать наш сервис и зарегистрировать учетную запись, вам нужно будет предоставить запрошенную информацию. Вы сможете использовать Сервис, даже если вы не предоставите нам эти данные, но некоторые функции Сервиса могут быть ограниченным только вами (например, если вы не зарегистрируете учетную запись, вы не сможете общаться с другими пользователями, публиковать объявления, просматривать контактные данные других пользователей). ",
    "p-2-ls-1-item-3": "Иногда также может потребоваться предоставить нам дополнительную информацию при общении с нашей службой поддержки, чтобы выполнить ваш запрос (например, если ваша учетная запись ранее была заблокирована, мы можем попросить вас подтвердить вашу личность с помощью предоставление удостоверения личности) ",
    
    "p-2-ls-2-title": "Данные, предоставленные нам третьими сторонами",
    "p-2-ls-2-item-1": "Когда вы решите войти в систему с помощью Facebook или Google, мы получаем личные данные из вашей учетной записи Facebook или Google. Это включает в себя изображение вашего профиля, имя и идентификатор Facebook, идентификатор Google, список друзей. Для получения дополнительной информации см. к Справочнику разрешений Facebook (описывает категории информации, которую Facebook может передавать третьим лицам, а также набор требований) и Политику данных Facebook. Кроме того, Facebook позволяет вам контролировать выбор, который вы сделали, когда связываете свой профиль Facebook с Приложением их страницу приложений и веб-сайтов. Чтобы узнать больше о том, как Google обрабатывает ваши данные, посетите его Политику конфиденциальности ",
    
    "p-2-ls-3-title": "Данные, которые мы собираем автоматически:",
    "p-2-ls-3-item-1": "Данные о том, как вы нас нашли \nМы собираем данные о вашем реферальном URL (где вы находились в Интернете, когда вы нажимали на нашу рекламу). \nДанные об устройстве и местоположении. \nМы собираем данные с вашего устройства. Примеры таких данных включают языковые настройки, IP-адрес, часовой пояс, тип и модель устройства, настройки устройства, операционную систему, поставщика интернет-услуг, оператора мобильной связи, идентификатор оборудования и идентификатор Facebook. \nДанные об использовании \nМы записываем, как вы взаимодействуете с нашей службой. Например, мы записывать функции и контент, с которыми вы взаимодействуете, как часто вы используете Сервис, как долго вы находитесь в Сервисе, какие разделы вы используете, сколько рекламы вы смотрите.\n Рекламный идентификатор \n Мы собираем ваш идентификатор Apple для рекламы (\"IDFA\") или Рекламный идентификатор Google (\"AAID\") (в зависимости от операционной системы вашего устройства). Обычно вы можете сбросить эти числа в настройках операционной системы вашего устройства (но мы это не проверяем). \nДанные о транзакции \nWhen makin g платежей через Службу, вы должны предоставить информацию о финансовом счете, например номер вашей кредитной карты, нашим сторонним поставщикам услуг. Мы не собираем и не храним полные данные о номере кредитной карты, хотя мы можем получать информацию о кредитной карте, данные транзакции, включая дату, время и сумму транзакции, а также тип используемого метода оплаты. \nCookies \nA cookie - это небольшой текстовый файл, который хранится на компьютере пользователя для целей архивирования. Файлы cookie могут быть сеансовыми или постоянными. Срок действия файла cookie сеанса истекает, когда вы закрываете браузер, и используется для упрощения навигации по нашему Сервису. Постоянный файл cookie остается на вашем жестком диске в течение длительного периода времени. Мы также используем пиксели отслеживания, которые устанавливают файлы cookie, чтобы помочь в доставке интернет-рекламы. Файлы cookie используются, в частности, для автоматического распознавания вас при следующем посещении нашего веб-сайта. В результате информация, которую вы ранее вводили в определенные поля на веб-сайте, может автоматически появиться в следующий раз, когда вы воспользуетесь нашим сервисом",
    
    "p-3-ls-1-title": "Обработано в соответствии с конкретными, законными и законными целями, разрешенными вами",
    "p-3-ls-2-title": "Это адекватно, точно и без ущерба достоинству человеческой личности",
    "p-3-ls-3-title": "Хранится только в течение периода, в течение которого это разумно необходимо",
    "p-3-ls-4-title": "Защита от разумно предсказуемых опасностей и нарушений, таких как кража, кибератака, вирусная атака, распространение, манипуляции любого рода, ущерб от дождя, огня или воздействия других природных элементов",
    
    "p-4-ls-1-title": "Предоставлять наши услуги",
    "p-4-ls-1-item-1": "Это включает возможность прозрачного использования Сервиса и предотвращения или устранения ошибок Сервиса или технических проблем.",
    "p-4-ls-2-title": "Чтобы персонализировать ваш опыт",
    "p-4-ls-2-item-1": "Мы обрабатываем ваши личные данные, чтобы адаптировать содержание Сервиса и делать предложения с учетом ваших личных предпочтений и интересов.",
    "p-4-ls-3-title": "Для управления вашей учетной записью и предоставления вам поддержки клиентов",
    "p-4-ls-3-item-1": "Мы обрабатываем ваши персональные данные, чтобы отвечать на ваши запросы о технической поддержке, информацию об услугах или любые другие инициированные вами сообщения. Это включает в себя вход в вашу учетную запись для ответа на запросы технической поддержки. Для этого мы можем отправлять вам, например, уведомления или электронные письма о работе нашего Сервиса, безопасности, платежных транзакциях, уведомления о наших Условиях использования или настоящей Политике конфиденциальности. ",
    "p-4-ls-4-title": "Чтобы сообщить вам об использовании вами нашего Сервиса",
    "p-4-ls-4-item-1": "Мы общаемся с вами, например, посредством push-уведомлений или в чате. В результате вы можете, например, получить уведомление на веб-сайте или по электронной почте о том, что вы получили новое сообщение на FiveBazar To отключите прием push-уведомлений, вам необходимо изменить настройки вашего браузера или мобильного устройства. Чтобы отказаться от получения определенных типов писем, вы должны перейти по ссылке для отказа от подписки, расположенной в нижнем колонтитуле письма, связавшись с нашей службой поддержки по адресу support @ fivebazar.com или в настройках вашего профиля.\nСервисы, которые мы используем для этих целей, могут собирать данные, касающиеся даты и времени, когда сообщение было просмотрено нашими пользователями, а также когда они взаимодействовали с ним, например, нажав на включенные ссылки в сообщении. ",
    "p-4-ls-5-title": "Для исследования и анализа использования Сервиса",
    "p-4-ls-5-item-1": "Это помогает нам лучше понимать наш бизнес, анализировать нашу деятельность, поддерживать, улучшать, вводить новшества, планировать, проектировать и разрабатывать наши новые продукты. Мы также используем эти данные в целях статистического анализа, чтобы тестировать и улучшать наши предложения. Это позволяет нам лучше понять, какие функции и разделы FiveBazar нравятся нашим пользователям больше всего, какие категории пользователей используют наш Сервис. Следовательно, мы часто решаем, как улучшить FiveBazar на основе результатов, полученных в результате этой обработки. Например, если мы обнаружим, что раздел «Вакансии» не так популярен, как другие, мы можем сосредоточиться на его улучшении.",
    "p-4-ls-6-title": "Чтобы отправлять вам маркетинговые сообщения",
    "p-4-ls-6-item-1": "Мы обрабатываем ваши персональные данные для наших маркетинговых кампаний. Мы можем добавить ваш адрес электронной почты в наш маркетинговый список. В результате вы будете получать информацию о наших продуктах, таких как специальные предложения и продукты от наших партнеров. Если вы не хотите получать от нас маркетинговые электронные письма, вы можете отказаться от подписки, следуя инструкциям в нижнем колонтитуле маркетинговых писем, связавшись с нашей службой поддержки по адресу support@fivebazar.com или в настройках вашего профиля.\nМы также можем показывать вам рекламные объявления на веб-сайт и отправлять вам push-уведомления в маркетинговых целях. Чтобы отказаться от получения push-уведомлений, вам необходимо изменить настройки на вашем устройстве и / или в браузере ",
    
    "p-5-ls-1-title": "Ваше согласие",
    "p-5-ls-2-title": "Для выполнения нашего с вами контракта",
    "p-5-ls-3-title": "В наших законных интересах (или в интересах других); В соответствии с этим правовым основанием, в частности:",
    "p-5-ls-3-item-1": "Сообщать вам об использовании вами нашей службы \n. Это включает, например, отправку push-уведомлений, напоминающих вам о том, что у вас есть непрочитанные сообщения. Мы также принимаем во внимание потенциальные выгоды для вас. \nИсследуйте и анализируйте использование Сервиса \nНаш законный интерес для этой цели - это наш интерес в улучшении нашего Сервиса, чтобы понять предпочтения пользователей и иметь возможность предоставить вам лучший опыт (например, чтобы сделать использование нашего мобильного приложения проще и увлекательнее, или для представления и тестирования новых функций). \n Отправлять вам маркетинговые сообщения \n Законный интерес, на который мы полагаемся в этой обработке, - это наш интерес в продвижении нашей Услуги взвешенным и надлежащим образом. \n Настроить наши объявления \n Законный интерес, на который мы полагаемся в этой обработке, - это наш интерес в продвижении наших S обслуживание в разумно целенаправленной манере. \n Примените наши Условия использования, а также для предотвращения и борьбы с мошенничеством. \n Для выполнения юридических обязательств ",

    "p-6-ls-1-title": "Поставщики услуг",
    "p-6-ls-2-title": "Правоохранительные и другие государственные органы",
    "p-6-ls-3-title": "Третьи стороны в контексте слияния или поглощения",

    "p-6-ls-1-item-1": "Мы передаем личные данные третьим сторонам, которых нанимаем для предоставления услуг или выполнения бизнес-функций от нашего имени, в соответствии с нашими инструкциями. Мы можем передавать вашу личную информацию следующим типам поставщиков услуг:",
    "p-6-ls-2-item-1": "Мы можем использовать и раскрывать личные данные для обеспечения соблюдения наших Условий использования, защиты наших прав, конфиденциальности, безопасности или собственности и / или прав наших аффилированных лиц, вас или других лиц, а также для ответа на запросы суда, правоохранительные органы, регулирующие органы и другие государственные и правительственные органы или в других случаях, предусмотренных законом. ",
    "p-6-ls-3-item-1": "По мере развития нашего бизнеса мы можем покупать или продавать товары или коммерческие предложения. Информация о клиентах, как правило, является одним из корпоративных активов, передаваемых при таких транзакциях. Мы также можем передавать эту информацию любому аффилированному лицу (например, материнской компания или дочерняя компания), и мы можем передавать такую ​​информацию в ходе бизнес-операции, такой как продажа нашего бизнеса, разделение, слияние, консолидация или продажа активов, или в ходе бизнес-операции, маловероятного случая банкротства . ",
    "p-6-ls-1-item-1-1": "Поставщики облачных хранилищ (Amazon, DigitalOcean, Hetzner)",
    "p-6-ls-1-item-1-2": "Провайдеры аналитики данных (Facebook, Google, Appsflyer)",
    "p-6-ls-1-item-1-3": "Маркетинговые партнеры (в частности, сети социальных сетей, маркетинговые агентства, службы доставки e-mail)",
    "": ""
}