{
    "title": "Условия предоставления услуг",
    "head-1": "Правила использования Fivebazar",
    "p-1": "<0>Если вы просматриваете или иным образом получаете доступ к любому контенту или данным на веб-сайте fivebazar.com, в нижнем колонтитуле которого размещены настоящие Условия и положения, а также в любом приложении, услуге или инструменте fivebazar.com (вместе \"Ресурс \" или \"Сервис \") вы соглашаетесь соблюдать эти условия. Если вы не согласны с этими условиями, пожалуйста, не используйте этот ресурс. </0> <1> Используя Ресурс с зарегистрированной учетной записью или без нее, независимо от того, как вы к ней обращаетесь или как используете ее, в том числе через мобильные устройства, вы соглашаетесь с условиями настоящих Условий и опубликованными руководящими принципами, применимыми к Сервису. </1> <2> Эти Условия будут юридически обязательным соглашением между Пользователем и Администратором, предметом которого является предоставление доступа использованию Ресурса и его функциональности для Пользователя. Среди настоящих Условий соглашение между Пользователем и Администратором также включает все конкретные документы, в соответствии с которыми регулируется предоставление доступа к использованию Ресурса, включая <3> Политику конфиденциальности </3> и другие документы, которые время от времени разрабатываются администратором. </2> <4> Администратор оставляет за собой право изменять условия в любое время, публикуя новые условия на ресурсе. Продолжая использовать Сервис, вы соглашаетесь соблюдать измененные Условия и положения. </4> <5> \"Администратор \", \"мы \" или \"мы \" - локальный администратор контента или другое лицо который осуществляет контроль над администратором локального контента, который предоставляет услуги пользователям. </5> <6> \"Local Content Administrator \" - fivebazar.com </6> <7> \"User \", \"вы \", \" ваш \"- означает любое физическое лицо, имеющее право заключать договор в соответствии с применимым законодательством с Администратором и которое использует любую из Услуг с зарегистрированной учетной записью или без нее. Пользователи также могут действовать от имени компании, которая предоставляет товары и услуги и намеревается публиковать рекламу на Ресурсе. В этом случае у пользователей будет право на такое представление в письменной форме. </7> <8> \"Регистрация / учетная запись \" - электронная область Пользователя в функциональной системе Ресурса, с помощью которой она осуществляется может управлять своей рекламой на Ресурсе. </8>",
    "prov-title": "Основные положения",
    "res-title": "Использование ресурса",
    "ad-pub-title": "Публикация рекламы Пользователем",
    "prop-right-title": "Права интеллектуальной собственности",
    "prop-theft-notice": "Уведомление о жалобах на нарушение прав интеллектуальной собственности и авторских прав",
    "spam-pol-title": "Политика защиты от спама",
    "lim-liab-title": "Ограничение ответственности",
    "ind-title": "Возмещение",
    "app-title": "Заявление",
    "interact-title": "Взаимодействие между пользователями и организациями",
    "others": "Разное",

    "tos-1-1": "1.1. Для регистрации учетной записи необходимо предоставить правдивую и актуальную информацию, необходимую для создания учетной записи пользователя, которая включает уникальный логин пользователя (электронная почта адрес) и пароль для ресурса, а также его фамилию и имя. В форме регистрации ресурса может быть предложено предоставить более подробную информацию. ",
    "tos-1-2": "1.2. Актив - это торговая площадка, которая позволяет пользователям делать ставки, продавать, размещая рекламу, и покупать практически все, что угодно, в различных форматах цен и в разных местах. Фактический договор купли-продажи заключается напрямую между Пользователями. . Таким образом, Администратор не является стороной транзакции, а только предоставляет платформу обмена данными для размещения рекламы. Мы также не контролируем и не гарантируем существование, качество, безопасность или законность рекламируемых товаров, правдивость или точность любого контента или списков пользователей; способность продавцов продавать товары; способность покупателей платить за товары или то, что покупатель или продавец фактически завершит транзакцию или вернет товар. ",
    "tos-1-3": "1.3. Администратор не предпринимает действий, направленных на контроль материалов, размещаемых пользователями, и прямо отказывается от какой-либо ответственности в отношении материалов, размещенных пользователями.",
    "tos-1-4": "1.4. Администратор предотвращает нарушение авторских прав и прав интеллектуальной собственности при использовании Ресурса и может удалить любой пользовательский материал, который нарушает права интеллектуальной собственности, по своему усмотрению без предварительного уведомления. Мы также можем удалить пользователей 'доступ к ресурсу, если такие пользователи неоднократно нарушают права или совершают какие-либо действия, несовместимые с настоящими Условиями. ",
    "tos-1-5": "1.5. Мы можем установить лимит активных объявлений для соответствующих столбцов. Администратор ресурса может предоставить дополнительные услуги по увеличению лимита столбцов, продав рекламный пакет.",
    "tos-1-6": "1.6. Плата, которую мы взимаем за использование наших Услуг, указана в Ресурсе",

    "tos-2-1": "2.1. Используя ресурс, пользователь должен:",
    "tos-2-1-1": "2.1.1. При регистрации предоставлять достоверные, полные и актуальные данные, следить за их обновлением",
    "tos-2-1-2": "2.1.2. Пользователь должен немедленно изменить данные для доступа к Ресурсу, если он подозревает, что его адрес электронной почты и пароль, использованные для доступа к Ресурсу, были раскрыты или вероятно использованы. третьими сторонами. ",
    "tos-2-1-3": "2.1.3. Уведомить администратора о несанкционированном доступе в личный кабинет и / или несанкционированном доступе и / или использовании логина и пароля пользователя",
    "tos-2-1-4": "2.1.4. Запретить другим пользователям доступ к вашей личной учетной записи или любой конкретной информации, содержащейся в ней, если это может привести к нарушению законов страны их проживания и / или настоящих Условий. и условия ",
    "tos-2-1-5": "2.1.5. Не размещать на Ресурсе информацию и предметы (включая ссылки на этот документ), которые могут нарушать права и интересы других людей",
    "tos-2-1-6": "2.1.6. Избегайте размещения информации и элементов (включая ссылки на этот документ) на Ресурсе, запрещенных настоящими Условиями и действующим законодательством",
    
    "tos-2-2": "2.2. Используя ресурс, пользователь не должен:",
    "tos-2-2-1": "2.2.1. войдите в систему как пользователь от имени или вместо другого лица (\" фальшивая учетная запись \"). Однако Пользователь может получить доступ от имени и от имени другого физическое или юридическое лицо при получении необходимых документально подтвержденных полномочий ",
    "tos-2-2-2": "2.2.2. вводить Пользователя в заблуждение относительно его личности, используя логин и пароль любого другого зарегистрированного Пользователя;",
    "tos-2-2-3": "2.2.3. незаконно загружать, хранить, публиковать, распространять или предоставлять доступ или иным образом использовать интеллектуальную собственность пользователей и третьих лиц;",
    "tos-2-2-4": "2.2.4. осуществлять массовые рассылки на адреса других пользователей ресурса без их согласия;",
    "tos-2-2-5": "2.2.5. использовать программное обеспечение и выполнять любые другие действия, направленные на вмешательство в нормальное функционирование личных областей Ресурса или Пользователей;",
    "tos-2-2-6": "2.2.6. загружать, хранить, публиковать, распространять и предоставлять доступ или использовать любым другим способом вирусы и другое вредоносное ПО;",
    "tos-2-2-7": "2.2.7. любым способом, включая, помимо прочего, использование обманным путем с целью злоупотребления доверием или взлома, попытки получить доступ к логину и паролю других пользователей; ",
    "tos-2-2-8": "2.2.8. осуществлять незаконный сбор и обработку персональных данных других лиц",
    "tos-2-2-9": "2.2.9. использовать Ресурс любым другим способом, кроме случаев, предусмотренных настоящим документом, за исключением случаев, когда такие действия были прямо разрешены Пользователю в соответствии с отдельным соглашением с Администратором;",
    "tos-2-2-10": "2.2.10. воспроизводить, дублировать, копировать, продавать, обменивать и перепродавать доступ к использованию Ресурса для любых целей, за исключением случаев, когда такие действия прямо разрешены Пользователю в соответствии с отдельным соглашением с Администратор; ",
    "tos-2-2-11": "2.2.11. публиковать любую другую информацию, которая является нежелательной, несовместимой с целями создания Ресурса, нарушая интересы Пользователей или иным образом представляя себя нежелательной для публикации в Ресурс;",

    "tos-2-3": "2.3. Каждый пользователь гарантирует и признает, что:",
    "tos-2-3-1": "2.3.1. принимает на себя полную ответственность за получение всех необходимых разрешений в отношении любого Пользовательского контента, который он представляет, загружает или отображает",
    "tos-2-3-2": "2.3.2. любой пользовательский контент, представленный, загруженный или просматриваемый им / ею, не нарушает авторских прав, патентов, товарных знаков, названия компании, коммерческой тайны или других личных или имущественных прав любого третье лицо (\"Права третьих лиц \"); это ",
    "tos-2-3-3": "2.3.3. имеет право и разрешение на продажу, обмен, распространение или экспорт или на предложение о продаже, обмене, распространении или экспорте продуктов и услуг, описанных в пользовательском контенте. и такая продажа, торговля, распространение, экспорт или предложение не нарушают права третьих лиц ",
    
    "tos-3-1": "3.1. Администратор может потребовать от Пользователя предоставить документы, подтверждающие правомерность публикации рекламы в отношении товаров и услуг.",
    "tos-3-2": "3.2. Пользователь, публикующий объявления о продаже товаров и услуг Ресурсу, будет вводить информацию о них в соответствии с настоящими Условиями и предоставлять точную и полную информацию о товарах. и услуг, а также на условиях их продажи.. Когда Пользователь вводит информацию о товарах или услугах, он настоящим подтверждает, что он имеет законное право продавать такие товары или предоставлять такие услуги в соответствии с законодательством штатов. в котором они продаются, а также получил все необходимые разрешения ",
    "tos-3-3": "3.3. Пользователь гарантирует, что предлагаемые им товары / услуги соответствуют стандартам качества, установленным законодательством государств, в которых они продаются, и свободны от претензий третьих лиц.",
    "tos-3-4": "3.4. Пользователь гарантирует, что товары / услуги, которые он предлагает, при условии, что для их продажи или поставки требуются специальные разрешения, будут продаваться / возвращаться в соответствии с требованиями государств, чьи специальные органы будут имеют право контролировать деятельность этого пользователя. ",
    "tos-3-5": "3.5. Пользователь должен внимательно проверить всю информацию о товарах и услугах, введенную им на Ресурсе, и, в случае обнаружения неверной информации, добавить необходимые данные в описание товаров или услуг. . Если нет возможности сделать это, Пользователь должен изменить неверную информацию, отменив рекламу и повторно опубликовав информацию о товарах или услугах. ",
    "tos-3-6": "3.6. Условия доставки должны быть включены в описание товаров, а условия предоставления услуг должны быть частью описания услуги. Условия продажи и обслуживания. товаров, разработанных Пользователем, не должны противоречить настоящим Условиям и применимому законодательству государств, для которых они продаются. ",
    "tos-3-7": "3.7. Цена товаров или услуг должна быть точной. Если вы считаете, что она изменилась в связи с конкретными обстоятельствами, условия изменения цены должны быть указаны в объявлении.",
    "tos-3-8": "3.8. Пользователь не уполномочен публиковать или распространять:",

    "tos-3-8-1": "- ложная, вводящая в заблуждение или вводящая в заблуждение информация;",
    "tos-3-8-2": "- недостойная репутации, дискредитирующая, угрожающая или запугивающая, недостоверная, неприемлемая информация;",
    "tos-3-8-3": "- дискриминационная информация или информация, способствующая дискриминации по признаку расы, пола, религии, национальности, инвалидности, сексуальной ориентации или возраста;",
    "tos-3-8-4": "- информация, нарушающая настоящие Правила;",
    "tos-3-8-5": "- информация, которая нарушает применимые законы и правила (включая, помимо прочего, те, которые регулируют экспортный контроль, защиту потребителей, недобросовестную конкуренцию или ложную рекламу, права интеллектуальной собственности);",
    "tos-3-8-6": "- прямые или косвенные ссылки на любой другой веб-сайт, который включает любой контент, который может нарушать настоящие Правила;",
    "tos-3-8-7": "- ненормативная пошлость;",
    "tos-3-8-8": "- защита от ненависти, насилия, дискриминации, расизма, ксенофобии, межнациональных конфликтов;",
    "tos-3-8-9": "- призывает к насилию и противоправным действиям",
    "tos-3-8-10": "- данные, нарушающие личные (неимущественные) права и права интеллектуальной собственности третьих лиц;",
    "tos-3-8-11": "- информация, способствующая мошенничеству, обману или злоупотреблению доверием;",
    "tos-3-8-12": "- информация, которая приводит к операциям с украденными или контрафактными товарами;",
    "tos-3-8-13": "- информация, которая нарушает или вторгается в собственность, коммерческую тайну или право на неприкосновенность частной жизни третьих лиц;",
    "tos-3-8-14": "- личная или идентифицирующая информация других людей без их явного согласия;",
    "tos-3-8-15": "- информация, включая данные, которые могут нарушать право на неприкосновенность частной жизни, оскорблять чью-то честь, заслуги или деловую репутацию;",
    "tos-3-8-16": "- информация, в том числе клевета или угрозы, направленные против кого бы то ни было;",
    "tos-3-8-17": "- информация порнографического характера;",
    "tos-3-8-18": "- информация, которая может причинить вред несовершеннолетним;",
    "tos-3-8-19": "- информация, которая приводит к транзакциям с любым оборудованием, которое может препятствовать взаимодействию сети;",
    "tos-3-8-20": "- ложная или вводящая в заблуждение информация;",
    "tos-3-8-21": "- вирусы или любой другой метод, способный нанести вред ресурсу, администратору или другим пользователям;",
    "tos-3-8-22": "- информация об услугах, считающихся аморальными, таких как проституция или другие формы, противоречащие моральным или правовым нормам;",
    "tos-3-8-23": "- ссылки или информация о сайтах, конкурирующих с ресурсными услугами;",
    "tos-3-8-24": "- информация, представляющая \" спам \", \" письма счастья \", \" схемы пирамиды \"или нежелательную или вводящую в заблуждение коммерческую рекламу;",
    "tos-3-8-25": "- информация, распространяемая информационными агентствами;",
    "tos-3-8-26": "- предложение информации для заработка в Интернете без указания фактического адреса работодателя или прямых контактов;",
    "tos-3-8-27": "- информация о многоступенчатом и сетевом маркетинге или о любой другой деятельности, требующей привлечения других участников, субагентов, субдистрибьюторов и т. д .;",
    "tos-3-8-28": "- информация исключительно рекламного характера без предложений конкретных товаров или услуг;",
    "tos-3-8-29": "- информация или объявления о контрафактных или имитированных товарах или несанкционированных копиях. К несанкционированным копиям также относятся активы, которые были незаконно приобретены, украдены или украдены. Такие товары могут нарушать права интеллектуальной собственности и даже права на товарные знаки. ; ",
    "tos-3-8-30": "- информация или объявления о продаже, которые в противном случае могли бы нарушить законодательство государства, которому адресовано данное объявление",
    
    "tos-4-1": "4.1. Если Пользователь публикует контент, законно принадлежащий Ресурсу, он предоставляет другим пользователям и Администратору неисключительные права на его использование исключительно в рамках функциональности, предоставляемой Ресурсом, за исключением случаев, когда такое использование наносит ущерб или может нанести ущерб охраняемым законом правым интересам владельца. ",
    "tos-4-2": "4.2. Пользователь также предоставляет Администратору неисключительное право использовать контент, который находится на Ресурсе и принадлежит ему на законных основаниях, без компенсации, так что Администратор может гарантировать функционирование Ресурса в объеме, определяемом его функциональностью и архитектурой. Вышеупомянутое неисключительное право предусмотрено на период публикации содержания на Ресурсе, который охватывает все страны мира. Администратор имеет право передавать права описанные в этом пункте третьим лицам. ",
    "tos-4-3": "4.3. Любое использование Ресурса или любого содержания Ресурса строго запрещено, за исключением случаев, разрешенных настоящими Условиями или в случае явного согласия правообладателя на такое использование, без предварительного письменного согласия правообладателя. ",
    "tos-4-4": "4.4. Ответственность за нарушение исключительных прав. Пользователь несет полную ответственность за любой контент или другую информацию, которую он загружает или иным образом делает общедоступной (публикует) на Ресурсе или через его означает. Пользователь не будет загружать, распространять или публиковать контент на Ресурсе, если он не имеет надлежащих полномочий для этого. В случае нарушения прав применяются правила подачи уведомления о нарушении прав, изложенные в настоящем документе ",
    "tos-4-5": "4.5. Администратор может, но не должен, проверять Ресурс на предмет наличия любого запрещенного контента и может удалить или переместить (без уведомления) любой контент по своему усмотрению, по любой причине или без такового. , включая, помимо прочего, удаление или перемещение содержимого, которое нарушает настоящие Положения и условия, законы и / или может нарушать права, причинять ущерб или ставить под угрозу безопасность других пользователей или третьих лиц. ",
    "tos-4-6": "4.6. Материалы Ресурса, за исключением размещенных Пользователем, включая, помимо прочего, текст, программное обеспечение, скрипты, графику, фотографии, звуки, музыку, видео, интерактивные функции и т. д. ( \"Материалы \"), а также включенные в них товарные знаки, знаки обслуживания и логотипы (\"Знаки \") принадлежат Администратору и представляют элементы авторских прав и любых других прав интеллектуальной собственности. Несанкционированное использование таких Материалов и Знаков запрещено без предварительное уведомление от Администратора ",
    
    "tos-5-1": "5.1. Если вы являетесь правообладателем интеллектуальной собственности или лицом, уполномоченным действовать от имени правообладателя, и у вас есть разумные основания полагать, что информация, опубликованная на Ресурсе, каким-либо образом нарушает ваши права на интеллектуальную собственность. права собственности или права интеллектуальной собственности лица, от имени которого вы действуете, вы можете направить администратору уведомление с просьбой удалить такой материал. В этом отношении вы гарантируете, что ваша апелляция имеет законное основание, и вы будете действовать добросовестно в соответствии с законом. ",
    "tos-5-2": "5.2. Предоставляя соответствующие уведомления о нарушении, убедитесь, что ваш запрос соответствует форме ниже и включает следующее:",
    "tos-5-2-1": "- апелляция должна включать физическую или электронную подпись лица, уполномоченного действовать от имени держателя исключительного права, которое, как предполагается, было нарушено;",
    "tos-5-2-2": "- должны быть указаны элементы права интеллектуальной собственности, права которых были бы нарушены. Если существует несколько элементов, необходимо предоставить полный список этих элементов;",
    "tos-5-2-3": "- необходимо указать материалы (с указанием конкретных URL-страниц), которые заявлены как нарушающие права или сами являются объектом нарушения;",
    "tos-5-2-4": "- вы предоставите контактную информацию, чтобы Администратор мог связаться с вами, например, адрес, номер телефона и адрес электронной почты;",
    "tos-5-2-5": "- подписал заявку в связи с вашим верным и разумным убеждением, что материал, на который подана жалоба, касающийся нарушения прав интеллектуальной собственности, используется без согласия правообладателя или его представителя. а также что это не разрешено законом; ",
    "tos-5-2-6": "- подписал запрос в связи с тем, что владелец прав интеллектуальной собственности освобождает Администратора от любых претензий третьих лиц, связанных с отменой Администратором соответствующих материалов;",
    "tos-5-2-7": "- подписал заявление о достоверности информации, содержащейся в уведомлении, под страхом наказания за лжесвидетельство, и уполномочен действовать от имени обладателя исключительного права, предположительно нарушенного; ",
    "tos-5-2-8": "- Обозначенные законы, которые, по вашему мнению, были нарушены в связи с использованием состязательного содержания;",
    "tos-5-2-9": "- указано, на какой территории права считаются нарушенными;",
    "tos-5-2-10": "- копии документов, устанавливающих права на объект права интеллектуальной собственности, который подлежит обеспечению, а также документ, подтверждающий полномочия действовать от имени правообладателя, прилагаемые к его приложению. ",
    "tos-5-2-11": "- соответствующее уведомление необходимо отправить на электронный адрес support@fivebazar.com",
    
    "spam-pol-text": "Настоящие Правила строго запрещают рассылку нежелательной рекламы по электронной почте или другим нежелательным сообщениям или через Ресурс. Администратор может периодически проверять доставку писем в Ресурсе на предмет спам-сообщений.",
    
    "tos-7-1": "7.1. ВСЕ УСЛУГИ, ПРЕДОСТАВЛЯЕМЫЕ АДМИНИСТРАТОРОМ, ПРЕДОСТАВЛЯЮТСЯ \" КАК ЕСТЬ \", \" КАК ДОСТУПНО \"И \" СО ВСЕМИ НЕИСПРАВНОСТИ \", И АДМИНИСТРАТОР НЕ ДАЕТ НИКАКИХ ГАРАНТИЙ, ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫЕ, ВКЛЮЧАЯ, БЕЗ ОГРАНИЧЕНИЙ, ЛЮБУЮ ГАРАНТИЮ ОТНОСИТЕЛЬНО КАЧЕСТВА, СРОКА СЛУЖБЫ, ТОЧНОСТИ, НАДЕЖНОСТИ, КОММЕРЧЕСКОЙ ЦЕННОСТИ И ПРИГОДНОСТИ ДЛЯ КОНКРЕТНОЙ ЦЕЛИ. ВСЕ ТАКИЕ ГАРАНТИИ И ОБЯЗАТЕЛЬСТВА ИСКЛЮЧАЮТСЯ.",
    "tos-7-2": "7.2. АДМИНИСТРАТОР НЕ ПРЕДОСТАВЛЯЕТ НИКАКИХ ГАРАНТИЙ В ОТНОШЕНИИ ПОДЛИННОСТИ, ТОЧНОСТИ, СПРАВЕДЛИВОСТИ, НАДЕЖНОСТИ, КАЧЕСТВА, СТАБИЛЬНОСТИ, Полноты ИЛИ ЦЕННОСТИ ЛЮБОЙ ИНФОРМАЦИИ, ПРЕДОСТАВЛЕННОЙ ПО ГАРАНТИИ, ПРЕДОСТАВЛЕННОЙ С ПОМОЩЬЮ РЕСУРСА. , ИМПОРТ, ЭКСПОРТ, ПРЕДЛОЖЕНИЕ, ПРЕДСТАВЛЕНИЕ, ПОКУПКА, ПРОДАЖА И / ИЛИ ИСПОЛЬЗОВАНИЕ ПРОДУКТОВ ИЛИ УСЛУГ, ПРЕДЛАГАЕМЫХ ИЛИ ОТОБРАЖАЮЩИХСЯ НА РЕСУРСЕ, НЕ НАРУШАЕТ ПРАВА ТРЕТЬИХ СТОРОН; АДМИНИСТРАТОР НЕ ПРЕДОСТАВЛЯЕТ НИКАКИХ ГАРАНТИЙ ИЛИ ЗАЯВЛЕНИЙ ЛЮБОЙ ПРОДУКТ ИЛИ УСЛУГА, ПРЕДЛАГАЕМЫЕ ИЛИ ПРЕДОСТАВЛЯЕМЫЕ В ОТНОШЕНИИ РЕСУРСА. ",
    "tos-7-3": "7.3. Все данные, загруженные или иным образом полученные через Ресурс, создаются по усмотрению каждого Пользователя, и каждый Пользователь будет нести полную ответственность за любой ущерб, нанесенный компьютерной системе, или потерю данных, которая может возникнуть в результате загрузки таких данных. ",
    "tos-7-4": "7.4. Администратор и аффилированные лица не несут ответственности за материалы, размещенные Пользователями, а также за товары и услуги, предлагаемые Пользователем для торговли. Администратор отказывается от любых гарантий в отношении качество товаров и услуг, приобретенных через Ресурс, которое будет соответствовать ожиданиям и / или запросам покупателя. Администратор не дает никаких гарантий, что товары, услуги или информация, заказанные через Ресурс, будут предоставлены Пользователем Ресурса. в соответствии с ожиданиями покупателя ",
    
    "tos-8-1": "8.1. Каждый Пользователь соглашается возместить Администратору, аффилированным сторонам, директорам, должностным лицам и сотрудникам любые убытки, претензии, ответственность (а также судебные издержки в максимальной степени), которые может возникнуть в результате использования Ресурса., в результате нарушения любого условия Условий или нарушения заявлений и гарантий, сделанных им в отношении Администратора. ",
    "tos-8-2": "8.2. Каждый Пользователь настоящим соглашается освободить Администратора, аффилированные стороны, директоров, должностных лиц и сотрудников от любых убытков, претензий, обязательств, которые могут возникнуть, прямо или косвенно, в результате любые претензии, сделанные владельцами / заявителями прав третьих лиц или других лиц в отношении товаров и услуг, предлагаемых или отображаемых на Ресурсе. Каждый Пользователь настоящим подтверждает, что Администратор не несет ответственности перед вами в отношении опубликованных данных другими лицами, а также с любыми дискредитирующими или незаконными данными, и риск потери, связанный с такими данными, полностью ложится на каждого Пользователя. ",
    "tos-8-3": "8.3. Администратор не несет ответственности за какие-либо, явные или подразумеваемые, штрафы, побочные или косвенные убытки или ущерб любого характера (включая, помимо прочего, убытки, связанные с упущенной прибылью или сбережениями. , прекращение бизнеса, потеря информации, потеря преимущества), понесенные в результате транзакций, халатности, просрочки или иным образом, или любые другие убытки, связанные со следующими действиями: ",
    "tos-8-3-1": "- использование или невозможность использования Ресурса;",
    "tos-8-3-2": "- в случае каких-либо дефектов в товарах, моделях, данных, информации или услугах, приобретенных или иным образом приобретенных Пользователем или любой другой стороной через Ресурс;",
    "tos-8-3-3": "- нарушение прав или требований третьих лиц или требований к производству, импорту, экспорту, распространению, предложению, демонстрации, приобретению, продаже и / или использованию пользовательских продукты или услуги, предлагаемые или отображаемые на Ресурсе, которые могут нарушать или могут считаться нарушающими права третьих лиц; или претензии любой стороны, касающиеся защиты прав; ",
    "tos-8-3-4": "- несанкционированный доступ третьих лиц к данным или личной информации любого Пользователя;",
    "tos-8-3-5": "- приложения или действия любого Пользователя Ресурса; или",
    "tos-8-3-6": "- а также иные действия, связанные с использованием Ресурса и вытекающие из халатности",
    
    "tos-9-1": "9.1. Администратор оставляет за собой право удалить или заблокировать доступ к информации, опубликованной Пользователем, без уведомления в случае:",
    "tos-9-1-1": "- получение обязательных судебных решений от компетентных государственных органов;",
    "tos-9-1-2": "- требование правообладателя о прекращении нарушения его прав пользователем на Ресурсе; другие нарушения прав или законных интересов других Пользователей Ресурса. Ресурсы, юридические или физические лица при их разумном обращении за помощью; ",
    "tos-9-1-3": "- обнаружение информации, публикация которой на ресурсе запрещена данными правилами.",
    "tos-9-2": "9.2. Администратор имеет право по своему усмотрению заблокировать доступ к информации, размещенной пользователями на Ресурсе, после предоставления пользователю соответствующих доказательств",
    
    "tos-10-1": "10.1. Администратор снимает с себя всякую ответственность за взаимодействие Пользователя с организациями и / или людьми при использовании Ресурса. Это включает, помимо прочего, платежи и доставку товаров и услуг. как и любые другие взаимодействия по отношению к другим организациям и / или частным лицам. Транзакции заключаются только между Пользователями и такими организациями и / или отдельными лицами. Администратор не несет ответственности за такие взаимодействия или другие убытки, понесенные в результате таких отношений или взаимодействий. в случае возникновения спора между вами и одним или несколькими другими пользователями вы должны освободить Администратора, его должностных лиц, сотрудников, агентов и правопреемников от любых возникающих претензий, претензий и убытков (прямых или косвенных) любого рода или характера ",

    "tos-11-1": "11.1. Если не предусмотрено иное, если какое-либо положение настоящих Условий будет признано недействительным, недействительным или по какой-либо причине не имеющим исковой силы, такое положение будет отменено и не повлияет на действительность и применимость остальных. Положения. По нашему собственному усмотрению мы можем назначить эти Положения и условия, и в этом случае мы разместим уведомление на сайте fivebazar.com ",
    "tos-11-2": "11.2. Наша неспособность действовать в отношении нарушения, совершенного вами или другими лицами, не лишает нас права действовать в отношении последующих или аналогичных нарушений. Мы не гарантируем, что будем принимать меры против всех нарушения настоящих Условий. ",
    "tos-11-3": "11.3. Политики, опубликованные на наших сайтах, могут время от времени изменяться. Изменения вступают в силу после их публикации на ресурсе",
    "":""
}