{
    "title": "Chi Siamo",
    "section-1-header": "Fivebazar è il posto migliore per fare ottimi affari da qualsiasi luogo",
    "section-1-text": "È il più grande sito di annunci online gratuito con un sistema di sicurezza avanzato. Forniamo una soluzione semplice per vendere e comprare di tutto.",
    "summary": "Sommario",
    "how-to-sell": "Come vendere su Fivebazar",
    "how-to-buy": "Come acquistare su FiveBazar",
    "safety": "Sicurezza",
    "reg-title": "Registrati",
    "reg-text": "Registrati utilizzando la tua e-mail e il tuo numero di telefono (oppure fallo tramite Facebook o Google). Assicurati di inserire un numero di telefono corretto, in modo che i tuoi clienti possano contattarti!",
    "pix-title": "Scatta foto del tuo oggetto",
    "pix-text": "Sentiti libero di fare molte foto usando il tuo smartphone. Assicurati che mostrino il tuo articolo nella luce migliore.",
    "sell-title": "Fare clic sul pulsante di vendita.",
    "sell-text": "Scegli una categoria adeguata, carica le tue foto e scrivi un titolo chiaro e una descrizione completa del tuo articolo. Inserisci un prezzo equo, seleziona gli attributi e invia il tuo annuncio in revisione!",
    "msg-title": "Rispondi ai messaggi e alle chiamate dei nostri utenti interessati!",
    "msg-text": "Se tutto procede bene il tuo annuncio sarà su FiveBazar entro un paio di minuti dopo l'invio alla moderazione. Ti invieremo una notifica quando il tuo annuncio verrà pubblicato. Controlla i tuoi messaggi e preparati a guadagnare!",
    "sell": "Vendi",
    "browse-title": "Sfoglia o cerca nel nostro catalogo di annunci.",
    "browse-text": "Trova ciò di cui hai bisogno utilizzando il pannello di ricerca e i filtri. Abbiamo oltre un milione di annunci, scegli esattamente quello che stai cercando.",
    "contact-title": "Contatta un venditore.",
    "contact-text": "Usa l'interfaccia chat o chiamali tramite telefono. Discuti tutti i dettagli, negozia il prezzo.",
    "collect-title": "Ritira il tuo articolo o ordina una consegna.",
    "collect-text": "Controlliamo attentamente i nostri venditori, ma è sempre meglio controllare due volte, giusto? Incontra un venditore in un luogo pubblico e assicurati di pagare solo dopo aver ritirato il tuo articolo.",
    "feedback-title": "Lascia il tuo feedback sul venditore.",
    "feedback-text": "Sentiti libero di fornire una recensione del tuo acquisto. Il tuo feedback verrà pubblicato online sulla pagina del venditore e sarà molto utile per altri acquirenti. Costruiamo insieme una comunità sicura e professionale!",
    "buy": "Inizia a comprare",
    "gen-title": "Generale",
    "gen-text": "Prendiamo molto sul serio la sicurezza dei nostri utenti e possiamo risolvere qualsiasi problema in tempi brevi. Per questo ti chiediamo, gentilmente, di lasciare una recensione dopo l'acquisto. Se riscontri problemi con un venditore, puoi segnalarcelo e il team di Fivebazar esaminerà il venditore prima possibile.",
    "personal-title": "Suggerimenti per la sicurezza personale.",
    "personal-text-1": "Non pagare in anticipo.",
    "personal-text-2": "Prova a incontrarti in un luogo pubblico e sicuro",
    "personal-text-3": "Controlla l'articolo PRIMA di acquistarlo",
    "personal-text-4": "Paga solo dopo aver ritirato l'oggetto"
}