{
    "title": "Informativa sulla privacy",
    "head-1": "Privacy",
    "p-1": "La presente Informativa sulla privacy spiega quali dati personali vengono raccolti quando si utilizza fivebazar.com qualsiasi applicazione mobile fivebazar.com (FiveBazar) ei servizi forniti attraverso di essa (insieme al Servizio \"), come verranno utilizzati tali dati personali e \n UTILIZZANDO IL SERVIZIO, CI PROMETTI DI (I) AVER LETTO, COMPRESO E ACCETTATO LA PRESENTE POLITICA SULLA PRIVACY E (II) HAI OLTRE 16 ANNI DI ETÀ (O HAI AVUTO IL TUO GENITORE O TUTORE LEGGERO E ACCETTATO QUESTA POLITICA SULLA PRIVACY PER TE). Se non sei d'accordo o non sei in grado di fare questa promessa, non devi utilizzare il Servizio. In tal caso, dovresti contattare il team di supporto tramite chat online o e-mail per (a) richiedere la cancellazione del tuo account e dei tuoi dati. \n\" Processi \", in relazione ai dati personali, include la raccolta, l'archiviazione e la divulgazione ad altri. ",
    "head-2": "Riepilogo",
    "p-2-title-1": "TITOLARE DEL TRATTAMENTO DEI DATI PERSONALI",
    "p-2-title-2": "CATEGORIE DI DATI PERSONALI CHE RACCOGLIAMO",
    "p-2-title-3": "PRINCIPI DI PROTEZIONE DEI DATI",
    "p-2-title-4": "PER QUALI FINALITÀ TRATTIAMO I DATI PERSONALI",
    "p-2-title-5": "SU QUALI BASI GIURIDICHE TRATTIAMO I TUOI DATI PERSONALI",
    "p-2-title-6": "CON CHI CONDIVIDIAMO I TUOI DATI PERSONALI",
    "p-2-title-7": "COME PUOI ESERCITARE I TUOI DIRITTI SULLA PRIVACY",
    "p-2-title-8": "RESTRIZIONI DI ETÀ",
    "p-2-title-9": "MODIFICHE A QUESTA POLITICA SULLA PRIVACY",
    "p-2-title-10": "CONSERVAZIONE DEI DATI",
    "p-2-title-11": "CONTATTACI",

    "p-2-text-1": "fivebazar.com sarà il titolare del trattamento dei tuoi dati personali.",
    "p-2-text-2": "Raccogliamo dati che ci fornisci volontariamente (ad esempio, un indirizzo e-mail). Raccogliamo anche dati automaticamente (ad esempio, il tuo indirizzo IP).",

    "p-2-text-3": "Nelle nostre pratiche di protezione dei dati ci sforziamo, in particolare, di fornire che i dati personali siano:",
    "p-2-text-4": "Trattiamo i tuoi dati personali:",
    "p-2-text-5": "Trattiamo i tuoi dati personali, in particolare, secondo le seguenti basi legali:",
    "p-2-text-6": "Condividiamo informazioni con terze parti che ci aiutano a gestire, fornire, migliorare, integrare, personalizzare, supportare e commercializzare il nostro Servizio. Potremmo condividere determinati set di dati personali, in particolare, per le finalità e con le parti indicate nella Sezione 2 della presente Informativa sulla privacy. I tipi di terze parti con cui condividiamo le informazioni includono, in particolare: ",
    "p-2-text-7": "Per avere il controllo dei tuoi dati personali, hai i seguenti diritti: \nAccesso / revisione / aggiornamento / correzione dei dati personali. Puoi rivedere, modificare o cambiare i dati personali che hai fornito in precedenza a FiveBazar nella sezione delle impostazioni di Il sito Web. \n Puoi anche richiedere una copia dei tuoi dati personali raccolti durante l'utilizzo del Servizio all'indirizzo support@fivebazar.com. \n Cancellazione dei tuoi dati personali Puoi richiedere la cancellazione dei tuoi dati personali inviandoci una mail a support@fivebazar.com. \nQuando richiedi la cancellazione dei tuoi dati personali, faremo ogni ragionevole sforzo per onorare la tua richiesta. In alcuni casi potremmo essere legalmente obbligati a conservare determinati dati per un certo periodo, nel qual caso, soddisferemo la tua richiesta dopo adempiere ai nostri obblighi \nOpporsi o limitare l'utilizzo dei tuoi dati personali (anche per finalità di marketing diretto). Puoi chiederci di interrompere l'utilizzo di tutti o alcuni dei tuoi dati personali o di limitarne l'utilizzo inviando una richiesta st a support@fivebazar.com. \n Diritto di proporre reclamo all'autorità di controllo. Vorremmo che ci contattassi direttamente in modo da poter rispondere alle tue preoccupazioni. Tuttavia, hai il diritto di proporre reclamo a un'autorità di controllo della protezione dei dati competente. ",
    "p-2-text-8": "Non trattiamo consapevolmente dati personali di minori di 16 anni. Se apprendi che qualcuno di età inferiore a 16 anni ci ha fornito dati personali, ti preghiamo di contattarci all'indirizzo support@fivebazar.com.",
    "p-2-text-9": "Di tanto in tanto potremmo modificare la presente Informativa sulla privacy. Se decidiamo di apportare modifiche sostanziali alla presente Informativa sulla privacy, riceverai una notifica tramite il nostro Servizio o altri mezzi disponibili e avrai l'opportunità di rivedere la Privacy modificata Politica. Continuando ad accedere o utilizzare il Servizio dopo che tali modifiche diventano effettive, accetti di essere vincolato dall'Informativa sulla privacy rivista. ",
    "p-2-text-10": "Conserveremo i tuoi dati personali per tutto il tempo ragionevolmente necessario a raggiungere gli scopi indicati nella presente Informativa sulla privacy (inclusa la fornitura del Servizio all'utente), che include (ma non è limitato a) il periodo durante il quale l'utente avere un account. FiveBazar. Inoltre, conserveremo e utilizzeremo i tuoi dati personali se necessario per adempiere ai nostri obblighi legali, risolvere controversie e far rispettare i nostri accordi. ",
    "p-2-text-11": "Puoi contattarci in qualsiasi momento per i dettagli relativi alla presente Informativa sulla privacy e alle sue versioni precedenti. Per qualsiasi domanda riguardante il tuo account o i tuoi dati personali, ti preghiamo di contattarci all'indirizzo support@fivebazar.com. \nEfficace da gennaio 2020",
    
    "p-2-ls-1-title": "Dati che ci fornisci",
    "p-2-ls-1-item-1": "Ti potrebbe essere chiesto di fornirci informazioni su di te quando ti registri e / o utilizzi il Servizio. Queste informazioni includono: \"name, numero di telefono, e-mail (together\" Required Information \"), last name, photo, address details , ore lavorative.",
    "p-2-ls-1-item-2": "Per utilizzare il nostro servizio e registrarti per un account, dovrai fornire le informazioni richieste. Sarai in grado di utilizzare il Servizio anche se non ci fornisci questi dati, ma alcune funzionalità del Servizio potrebbero essere limitato a te (ad esempio, se non registri un account, non sarai in grado di chattare con altri utenti, pubblicare annunci, visualizzare i dettagli di contatto di altri utenti). ",
    "p-2-ls-1-item-3": "A volte potrebbe anche essere necessario fornirci ulteriori informazioni nelle comunicazioni con il nostro team di supporto al fine di soddisfare la tua richiesta (ad esempio, se il tuo account è stato precedentemente bloccato, potremmo chiederti di confermare la tua identità tramite fornendo un documento d'identità). ",
    
    "p-2-ls-2-title": "Dati forniti da terze parti",
    "p-2-ls-2-item-1": "Quando decidi di accedere utilizzando Facebook o Google, otteniamo dati personali dal tuo account Facebook o Google. Ciò include la tua immagine del profilo, il nome e l'ID di Facebook, l'ID Google, l'elenco degli amici. Per ulteriori informazioni, fai riferimento al Riferimento per le autorizzazioni di Facebook (descrive le categorie di informazioni che Facebook può condividere con terze parti e l'insieme dei requisiti) e la Politica sui dati di Facebook. Inoltre, Facebook ti consente di controllare le scelte che hai fatto quando colleghi il tuo profilo Facebook all'App su la loro pagina delle app e dei siti web. Per ulteriori informazioni su come Google tratta i tuoi dati, visita la sua Informativa sulla privacy. ",
    
    "p-2-ls-3-title": "Dati che raccogliamo automaticamente:",
    "p-2-ls-3-item-1": "Dati su come ci hai trovato \nRaccogliamo dati sul tuo URL di riferimento (che è dove eri sul Web quando hai toccato il nostro annuncio). \nDati su dispositivo e posizione. \nRaccogliamo dati dal tuo dispositivo. Esempi di tali dati includere le impostazioni della lingua, l'indirizzo IP, il fuso orario, il tipo e il modello del dispositivo, le impostazioni del dispositivo, il sistema operativo, il provider di servizi Internet, l'operatore di telefonia mobile, l'ID hardware e l'ID di Facebook. \n Dati di utilizzo \n Registriamo il modo in cui interagisci con il nostro servizio. Ad esempio, noi registra le caratteristiche e i contenuti con cui interagisci, quanto spesso utilizzi il Servizio, quanto tempo sei sul Servizio, quali sezioni utilizzi, quanti annunci guardi.\n ID pubblicità \n Raccogliamo il tuo Apple Identifier for Advertising (\"IDFA\") o ID pubblicità Google (\"AAID\") (a seconda del sistema operativo del tuo dispositivo). In genere puoi reimpostare questi numeri tramite le impostazioni del sistema operativo del tuo dispositivo (ma non lo controlliamo). \nDati di transazione \nQuando makin Per i pagamenti tramite il Servizio, è necessario fornire informazioni sul conto finanziario, come il numero della carta di credito, ai nostri fornitori di servizi di terze parti. Non raccogliamo né memorizziamo i dati completi del numero di carta di credito, sebbene possiamo ricevere informazioni sulla carta di credito, dati sulla transazione inclusi data, ora e importo della transazione, il tipo di metodo di pagamento utilizzato. \nCookies \nA cookie è un piccolo file di testo che viene memorizzato sul computer di un utente a scopo di archiviazione. I cookie possono essere cookie di sessione o cookie persistenti. Un cookie di sessione scade quando chiudi il browser e viene utilizzato per semplificarti la navigazione nel nostro Servizio. Un cookie persistente rimane sul tuo disco rigido per un periodo di tempo prolungato. Utilizziamo anche pixel di tracciamento che impostano i cookie per assistere nella consegna della pubblicità online. I cookie vengono utilizzati, in particolare, per riconoscerti automaticamente la prossima volta che visiti il ​​nostro sito web. Di conseguenza, le informazioni che hai precedentemente inserito in determinati campi del sito web potrebbero apparire automaticamente la prossima volta che utilizzi il nostro servizio. ",
    
    "p-3-ls-1-title": "Elaborato in conformità a scopi specifici, legittimi e legittimi da te autorizzati",
    "p-3-ls-2-title": "È adeguato, accurato e senza pregiudizio per la dignità di una persona umana",
    "p-3-ls-3-title": "Conservato solo per il periodo entro il quale è ragionevolmente necessario",
    "p-3-ls-4-title": "Protetto da pericoli e violazioni ragionevolmente prevedibili come furto, attacco informatico, attacco virale, diffusione, manipolazione di qualsiasi tipo, danni da pioggia, fuoco o esposizione ad altri elementi naturali.",
    
    "p-4-ls-1-title": "Per fornire il nostro servizio",
    "p-4-ls-1-item-1": "Ciò include la possibilità di utilizzare il Servizio in modo trasparente e prevenire o risolvere errori del Servizio o problemi tecnici.",
    "p-4-ls-2-title": "Per personalizzare la tua esperienza",
    "p-4-ls-2-item-1": "Elaboriamo i tuoi dati personali per adattare il contenuto del Servizio e fare offerte su misura in base alle tue preferenze e interessi personali.",
    "p-4-ls-3-title": "Per gestire il tuo account e fornirti assistenza clienti",
    "p-4-ls-3-item-1": "Elaboriamo i tuoi dati personali per rispondere alle tue richieste di supporto tecnico, informazioni sui servizi o qualsiasi altra comunicazione avviata da te. Ciò include l'accesso al tuo account per rispondere alle richieste di supporto tecnico. A tal fine, potremmo inviare l'utente, ad esempio, notifiche o e-mail sulle prestazioni del nostro Servizio, sicurezza, transazioni di pagamento, avvisi riguardanti i nostri Termini e condizioni d'uso o la presente Informativa sulla privacy.",
    "p-4-ls-4-title": "Per comunicare con te sull'utilizzo del nostro Servizio",
    "p-4-ls-4-item-1": "Comunichiamo con te, ad esempio, tramite notifiche push o nella chat. Di conseguenza, potresti, ad esempio, ricevere una notifica sul sito web o tramite email che hai ricevuto un nuovo messaggio su FiveBazar A disabilitare la ricezione delle notifiche push, è necessario modificare le impostazioni del browser o del dispositivo mobile. Per disattivare determinati tipi di e-mail, è necessario seguire un collegamento di annullamento dell'iscrizione situato nel piè di pagina dell'e-mail contattando il nostro team di supporto all'indirizzo support @ fivebazar.com o nelle impostazioni del tuo profilo.\n I servizi che utilizziamo per queste finalità possono raccogliere dati riguardanti la data e l'ora in cui il messaggio è stato visualizzato dai nostri utenti, nonché quando hanno interagito con esso, ad esempio cliccando sui link inclusi nel messaggio. ",
    "p-4-ls-5-title": "Per ricercare e analizzare l'utilizzo del Servizio",
    "p-4-ls-5-item-1": "Questo ci aiuta a comprendere meglio la nostra attività, analizzare le nostre operazioni, mantenere, migliorare, innovare, pianificare, progettare e sviluppare i nostri nuovi prodotti. Utilizziamo questi dati anche per scopi di analisi statistica, per testare e migliorare le nostre offerte. Questo ci permette di capire meglio quali funzioni e sezioni di FiveBazar piacciono di più ai nostri utenti, quali categorie di utenti utilizzano il nostro Servizio. Di conseguenza, spesso decidiamo come migliorare FiveBazar in base ai risultati ottenuti da questa elaborazione. Ad esempio, se lo troviamo la sezione Lavoro non è così popolare come le altre, potremmo concentrarci sul miglioramento. ",
    "p-4-ls-6-title": "Per inviarti comunicazioni di marketing",
    "p-4-ls-6-item-1": "Trattiamo i tuoi dati personali per le nostre campagne di marketing. Potremmo aggiungere il tuo indirizzo email al nostro elenco di marketing. Di conseguenza, riceverai informazioni sui nostri prodotti, come offerte speciali e prodotti dai nostri partner. Se tu non desideri ricevere e-mail di marketing da parte nostra, puoi annullare l'iscrizione seguendo le istruzioni nel piè di pagina delle e-mail di marketing, contattando il nostro team di supporto all'indirizzo support@fivebazar.com o nelle impostazioni del tuo profilo.\n Potremmo anche mostrarti annunci pubblicitari sul sito web e inviarti notifiche push per scopi di marketing. Per disattivare la ricezione di notifiche push, devi modificare le impostazioni sul tuo dispositivo o / e browser. ",
    
    "p-5-ls-1-title": "Il tuo consenso",
    "p-5-ls-2-title": "Per eseguire il nostro contratto con te",
    "p-5-ls-3-title": "Per i nostri legittimi interessi (o per quelli di altri); In base a questa base giuridica, in particolare:",
    "p-5-ls-3-item-1": "Comunicare con te sull'utilizzo del nostro servizio \n Ciò include, ad esempio, l'invio di notifiche push per ricordarti che hai messaggi non letti. L'interesse legittimo su cui facciamo affidamento per questo scopo è il nostro interesse per incoraggiarti a utilizzare il nostro servizio più spesso. Prendiamo anche in considerazione i potenziali vantaggi per te. \nRicercare e analizzare l'uso del Servizio \n Il nostro interesse legittimo a questo scopo è il nostro interesse a migliorare il nostro Servizio al fine di comprendere le preferenze dell'utente ed essere in grado di fornirti un'esperienza migliore (ad esempio, per rendere l'uso della nostra applicazione mobile più facile e divertente, o per introdurre e testare nuove funzionalità) \n Inviarti comunicazioni di marketing \n L'interesse legittimo su cui facciamo affidamento per questo trattamento è il nostro interesse a promuovere il nostro Servizio in un modo misurato e appropriato \n Personalizza i nostri annunci \n L'interesse legittimo su cui facciamo affidamento per questo trattamento è il nostro interesse a promuovere la nostra S ervizio in modo ragionevolmente mirato. \nApplica i nostri Termini e condizioni d'uso e per prevenire e combattere le frodi \n I nostri interessi legittimi a questo scopo sono far valere i nostri diritti legali, prevenire e affrontare le frodi e l'uso non autorizzato del Servizio, il mancato rispetto dei nostri Termini e condizioni d'uso. \n Per adempiere agli obblighi di legge. ",

    "p-6-ls-1-title": "Fornitori di servizi",
    "p-6-ls-2-title": "Forze dell'ordine e altre autorità pubbliche",
    "p-6-ls-3-title": "Terze parti nel contesto di una fusione o acquisizione",

    "p-6-ls-1-item-1": "Condividiamo i dati personali con terze parti che assumiamo per fornire servizi o svolgere funzioni aziendali per nostro conto, in base alle nostre istruzioni. Potremmo condividere le tue informazioni personali con i seguenti tipi di fornitori di servizi:",
    "p-6-ls-2-item-1": "Potremmo utilizzare e divulgare i dati personali per far rispettare i nostri Termini e condizioni d'uso, per proteggere i nostri diritti, privacy, sicurezza o proprietà e / o quelli dei nostri affiliati, voi o altri, e per rispondere alle richieste del tribunale, forze dell'ordine, agenzie di regolamentazione e altre autorità pubbliche e governative o in altri casi richiesti dalla legge. ",
    "p-6-ls-3-item-1": "Man mano che sviluppiamo la nostra attività, possiamo acquistare o vendere beni o offerte commerciali. Le informazioni sui clienti sono generalmente una delle risorse aziendali trasferite in questi tipi di transazioni. Potremmo anche condividere queste informazioni con qualsiasi entità affiliata (ad es. società o sussidiaria) e possiamo trasferire tali informazioni nel corso di una transazione commerciale, come la vendita della nostra attività, una cessione, fusione, consolidamento o vendita di attività, o nel corso di una transazione commerciale, improbabile evento di fallimento . ",
    "p-6-ls-1-item-1-1": "Fornitori di archiviazione cloud (Amazon, DigitalOcean, Hetzner)",
    "p-6-ls-1-item-1-2": "Fornitori di analisi dei dati (Facebook, Google, Appsflyer)",
    "p-6-ls-1-item-1-3": "Partner di marketing (in particolare, reti di social media, agenzie di marketing, servizi di consegna e-mail)",
    "": ""
}