{
    "title": "Termini di servizio",
    "head-1": "Regole di utilizzo di Fivebazar",
    "p-1": "<0>Se navighi o accedi in altro modo a qualsiasi contenuto o dato sul sito fivebazar.com dove questi Termini e Condizioni compaiono a piè di pagina e qualsiasi applicazione, servizio o strumento di fivebazar.com (collettivamente \"Risorsa \" o \"Servizio \") accetti di essere vincolato da questi termini. Se non accetti questi termini, ti preghiamo di non utilizzare questa risorsa. </0> <1> Utilizzando la Risorsa con o senza un account registrato, indipendentemente da come la accedi o la usi, anche tramite dispositivi mobili, accetti ai termini di questi Termini di Condizioni e alle linee guida pubblicate applicabili al Servizio. </1> <2> Questi Termini di Condizioni saranno un accordo legalmente vincolante tra l'Utente e l'Amministratore, il cui oggetto è una fornitura di accesso all'utilizzo della Risorsa e delle sue funzionalità per l'Utente. Tra questi Termini di Condizioni, l'accordo tra l'Utente e l'Amministratore include anche tutti i documenti specifici, in base ai quali è regolata una fornitura di accesso all'uso della Risorsa, inclusa la <3> Informativa sulla privacy </3> e altri documenti che vengono sviluppati di volta in volta dall'amministratore. </2> <4> L'amministratore si riserva il diritto di modificare i termini e le condizioni in qualsiasi momento pubblicando i nuovi termini e condizioni sulla risorsa. Continuando a utilizzare il Servizio, accetti di essere vincolato dai Termini e condizioni modificati. </4> <5> \"Amministratore \", \"noi \" o \"noi \" - Amministratore dei contenuti locali o altra entità che esercita il controllo sull'amministratore dei contenuti locali, che fornisce i servizi agli utenti. </5> <6> \"amministratore dei contenuti locali \" - fivebazar.com </6> <7> \"Utente \", \"tu \", \" tuo \"- indica qualsiasi persona fisica idonea a stipulare un contratto ai sensi della legge applicabile con l'Amministratore e che utilizza uno qualsiasi dei Servizi con o senza un account registrato. Gli utenti possono anche agire per conto dell'azienda che fornisce beni e servizi e che intende pubblicare annunci nella Risorsa. In questo caso, gli utenti avranno il potere di tale rappresentazione in forma scritta. </7> <8> \"Registrazione / account \" - un'area utente elettronica all'interno del sistema funzionale della Risorsa, con l'aiuto di cui è in grado di gestire i propri annunci sulla risorsa. </8>",
    "prov-title": "Disposizioni generali",
    "res-title": "Uso della risorsa",
    "ad-pub-title": "Pubblicazione di annunci pubblicitari da parte dell'Utente",
    "prop-right-title": "Diritti di proprietà intellettuale",
    "prop-theft-notice": "Avviso per violazione della proprietà intellettuale e reclami per violazione del copyright",
    "spam-pol-title": "Politica antispam",
    "lim-liab-title": "Limitazione di responsabilità",
    "ind-title": "Indennità",
    "app-title": "Applicazione",
    "interact-title": "Interazione tra utenti e organizzazioni",
    "others": "Varie",

    "tos-1-1": "1.1. Per registrare un account, è necessario fornire informazioni veritiere e aggiornate necessarie allo scopo di generare un account utente, che include il login univoco dell'utente (e-mail indirizzo) e la password della risorsa, nonché il suo cognome e nome. Il modulo di registrazione della risorsa potrebbe chiederti di fornire informazioni più dettagliate. ",
    "tos-1-2": "1.2. L'asset è un mercato che consente agli utenti di fare offerte, vendere inserendo un annuncio e acquistare praticamente qualsiasi cosa in una varietà di formati di prezzo e località. Il contratto di vendita effettivo è direttamente tra gli utenti . Pertanto, l'Amministratore non è una parte della transazione, ma fornisce solo una piattaforma di scambio di comunicazioni per la pubblicazione di annunci pubblicitari. Inoltre, non abbiamo alcun controllo e non garantiamo l'esistenza, la qualità, la sicurezza o la legalità degli articoli pubblicizzati, la verità o l'accuratezza di qualsiasi contenuto o elenco degli utenti; la capacità dei venditori di vendere articoli; la capacità degli acquirenti di pagare per gli articoli o che un acquirente o un venditore completerà effettivamente una transazione o restituirà un articolo. ",
    "tos-1-3": "1.3. L'amministratore non persegue azioni incentrate sul controllo dei materiali pubblicati dagli utenti e declina espressamente qualsiasi responsabilità in relazione ai materiali pubblicati dagli utenti.",
    "tos-1-4": "1.4. L'Amministratore impedisce la violazione del copyright e dei diritti di proprietà intellettuale durante l'utilizzo della Risorsa e può eliminare qualsiasi materiale dell'Utente, che viola i diritti di proprietà intellettuale, a sua discrezione senza preavviso. Potremmo anche interrompere gli utenti l'accesso alla risorsa se tali utenti violano ripetutamente i diritti o commettono azioni non coerenti con i presenti Termini e condizioni.",
    "tos-1-5": "1.5. Possiamo impostare limiti di annunci attivi per le colonne appropriate. L'amministratore della risorsa può fornire servizi aggiuntivi di aumento del limite di colonna vendendo un pacchetto di annunci.",
    "tos-1-6": "1.6. Le tariffe che addebitiamo per l'utilizzo dei nostri Servizi sono elencate nella Risorsa.",

    "tos-2-1": "2.1. Utilizzando la risorsa, l'utente deve:",
    "tos-2-1-1": "2.1.1. Fornisci dati veri, completi e attuali durante la registrazione, assicurati che siano aggiornati",
    "tos-2-1-2": "2.1.2. L'Utente deve modificare immediatamente i dati per accedere alla Risorsa, se sospetta che il suo indirizzo e-mail e la password utilizzata per accedere alla Risorsa siano stati divulgati o probabilmente utilizzati da terzi. ",
    "tos-2-1-3": "2.1.3. Notifica all'amministratore dell'accesso non autorizzato all'account personale e / o dell'accesso non autorizzato e / o dell'uso del nome utente e della password dell'utente",
    "tos-2-1-4": "2.1.4. Impedisci ad altri utenti di accedere al tuo account personale o a qualsiasi informazione specifica in esso contenuta, se ciò può portare alla violazione delle leggi del loro paese di residenza e / o dei presenti Termini e condizioni ",
    "tos-2-1-5": "2.1.5. Evita di pubblicare informazioni e articoli (inclusi riferimenti a questo documento) nella Risorsa, che potrebbero violare i diritti e gli interessi di altre persone",
    "tos-2-1-6": "2.1.6. Evita di pubblicare informazioni e articoli (inclusi riferimenti a questo documento) nella Risorsa vietata dai presenti Termini e condizioni e dalla legge applicabile.",
    
    "tos-2-2": "2.2. Utilizzando la risorsa, l'utente non deve:",
    "tos-2-2-1": "2.2.1. accedere come utente per conto o invece di un'altra persona (\" account falso \"). Tuttavia, l'utente può accedere a nome e per conto di un altro persona fisica o giuridica al ricevimento delle necessarie autorità ben documentate ",
    "tos-2-2-2": "2.2.2. confondere l'Utente sulla sua personalità utilizzando il login e la password di qualsiasi altro Utente registrato;",
    "tos-2-2-3": "2.2.3. scaricare, archiviare, pubblicare, distribuire o fornire accesso illegalmente o altrimenti utilizzare la proprietà intellettuale degli utenti e di terzi;",
    "tos-2-2-4": "2.2.4. eseguire invii in blocco agli indirizzi di altri utenti di risorse senza il loro consenso;",
    "tos-2-2-5": "2.2.5. utilizzare software e perseguire qualsiasi altra azione volta ad interferire con il normale funzionamento delle aree personali della Risorsa o degli Utenti;",
    "tos-2-2-6": "2.2.6. scaricare, archiviare, pubblicare, distribuire e fornire accesso o utilizzare in qualsiasi altro modo virus e altri malware;",
    "tos-2-2-7": "2.2.7. in qualsiasi modo, incluso, ma non limitato a, essere fraudolentemente un mezzo di violazione della fede o crack, tentare di ottenere l'accesso al login e alla password di altri utenti; ",
    "tos-2-2-8": "2.2.8. effettuare la raccolta e il trattamento illeciti dei dati personali di altre persone",
    "tos-2-2-9": "2.2.9. utilizzare la Risorsa in qualsiasi altro modo ma come previsto nel presente documento, tranne quando tali azioni sono state direttamente consentite all'Utente in base a un accordo separato con l'Amministratore;",
    "tos-2-2-10": "2.2.10. riprodurre, duplicare, copiare, vendere, scambiare e rivendere l'accesso per utilizzare la Risorsa per qualsiasi scopo, tranne quando tali azioni sono direttamente consentite all'Utente in base a un accordo separato con l'amministratore; ",
    "tos-2-2-11": "2.2.11. pubblicare qualsiasi altra informazione, che non sia desiderabile, in disaccordo con lo scopo di creare la Risorsa, invadere gli interessi degli Utenti o presentarsi in altro modo come indesiderabile per essere pubblicata nel Risorsa;",

    "tos-2-3": "2.3. Ciascun utente garantisce e riconosce che:",
    "tos-2-3-1": "2.3.1. si assume la piena responsabilità di ottenere tutte le autorizzazioni necessarie in relazione a qualsiasi Contenuto utente, che rappresenta, scarica o visualizza",
    "tos-2-3-2": "2.3.2. qualsiasi contenuto dell'utente rappresentato, scaricato o visualizzato da lui / lei non viola alcun copyright, brevetto, marchio, nome dell'azienda, segreto commerciale o altri diritti personali o terza parte (\"Diritti di terze parti \"); è ",
    "tos-2-3-3": "2.3.3. ha il diritto e l'autorizzazione per la vendita, il commercio, la distribuzione o l'esportazione o per un'offerta di vendita, scambio, distribuzione o esportazione dei prodotti e servizi descritti nei contenuti dell'utente e tale vendita, scambio, distribuzione, esportazione o offerta non viola alcun diritto di terzi. ",
    
    "tos-3-1": "3.1. L'amministratore può richiedere all'Utente di fornire documenti che confermino la legittimità della pubblicazione di annunci in relazione a beni e servizi.",
    "tos-3-2": "3.2. L'Utente, che pubblica annunci riguardanti la vendita di beni e servizi alla Risorsa, inserirà le informazioni su di essi in conformità con i presenti Termini e condizioni e fornirà informazioni precise e complete sui beni e servizi, nonché sui termini e le condizioni di vendita degli stessi. Quando l'utente inserisce informazioni su beni o servizi, con la presente conferma di essere legalmente autorizzato a vendere tali beni o fornire tali servizi secondo le leggi degli stati in cui vengono venduti, nonché che ha ottenuto tutte le approvazioni necessarie. ",
    "tos-3-3": "3.3. L'Utente garantisce che i prodotti / servizi che offre corrispondono agli standard di qualità stabiliti dalla legislazione degli stati in cui sono venduti e sono esenti da pretese di terzi.",
    "tos-3-4": "3.4. L'Utente garantisce che i beni / servizi che offre a condizione che siano richiesti permessi speciali per la loro vendita o fornitura saranno venduti / restituiti in conformità con i requisiti degli stati, le cui autorità speciali hanno il potere di supervisionare l'attività di quell'Utente. ",
    "tos-3-5": "3.5. L'Utente deve controllare attentamente tutte le informazioni su beni e servizi da lui inserite nella Risorsa e, in caso di rilevamento di informazioni errate, aggiungere i dati necessari nella descrizione dei prodotti o servizi Se non è possibile farlo, l'Utente deve modificare le informazioni errate cancellando l'annuncio e ripubblicando le informazioni su beni o servizi. ",
    "tos-3-6": "3.6. I termini di consegna dovrebbero essere inclusi nella descrizione dei prodotti e i termini e le condizioni dei servizi dovrebbero far parte della descrizione del servizio. I termini e le condizioni di vendita e servizio dei beni sviluppati dall'Utente non devono interferire con i presenti Termini e condizioni e con la legislazione applicabile degli stati per i quali sono venduti. ",
    "tos-3-7": "3.7. Il prezzo dei prodotti o dei servizi deve essere esatto. Se ritieni che sia cambiato a causa di circostanze specifiche, i termini e le condizioni della variazione di prezzo devono essere forniti in un annuncio.",
    "tos-3-8": "3.8. L'utente non è autorizzato a pubblicare o distribuire:",

    "tos-3-8-1": "- informazioni false, fuorvianti o ingannevoli;",
    "tos-3-8-2": "- informazioni poco raccomandabili, diffamatorie, minacciose o moleste, improprie, inaccettabili;",
    "tos-3-8-3": "- informazioni o informazioni discriminatorie che facilitano la discriminazione sulla base di razza, sesso, religione, nazionalità, disabilità, orientamento sessuale o età;",
    "tos-3-8-4": "- informazioni che violano il presente regolamento;",
    "tos-3-8-5": "- informazioni che violano le leggi e i regolamenti applicabili (inclusi, senza limitazione, quelli che disciplinano il controllo delle esportazioni, la protezione dei consumatori, la concorrenza sleale o la falsa pubblicità, i diritti di proprietà intellettuale);",
    "tos-3-8-6": "- riferimenti diretti o indiretti a qualsiasi altro sito web, che include qualsiasi contenuto che possa violare il presente regolamento;",
    "tos-3-8-7": "- linguaggio volgare offensivo;",
    "tos-3-8-8": "- difesa di odio, violenza, discriminazione, razzismo, xenofobia, conflitti etnici;",
    "tos-3-8-9": "- chiede violenza e azioni illegali;",
    "tos-3-8-10": "- dati che violano i diritti personali (non proprietari) e i diritti di proprietà intellettuale di terzi;",
    "tos-3-8-11": "- informazioni che facilitano la frode, l'inganno o la violazione della fede;",
    "tos-3-8-12": "- informazioni che portano a transazioni con articoli rubati o contraffatti;",
    "tos-3-8-13": "- informazioni che violano o invadono la proprietà, il segreto commerciale o il diritto alla privacy di terzi;",
    "tos-3-8-14": "- informazioni personali o identificative di altre persone senza il loro consenso esplicito;",
    "tos-3-8-15": "- informazioni inclusi dati che possono violare il diritto alla privacy, abusare dell'onore, del merito o della reputazione aziendale di qualcuno;",
    "tos-3-8-16": "- informazioni incluse calunnie o minacce dirette contro chiunque;",
    "tos-3-8-17": "- informazioni di natura pornografica;",
    "tos-3-8-18": "- informazioni che possono causare danni ai minori;",
    "tos-3-8-19": "- informazioni che portano a transazioni con qualsiasi apparecchiatura che possa ostacolare l'interoperabilità della rete;",
    "tos-3-8-20": "- informazioni false o fuorvianti;",
    "tos-3-8-21": "- virus o qualsiasi altra tecnica in grado di danneggiare la risorsa, l'amministratore o altri utenti;",
    "tos-3-8-22": "- informazioni su servizi ritenuti immorali, come la prostituzione o altre forme in contraddizione con norme morali o legali;",
    "tos-3-8-23": "- riferimenti o informazioni su siti web in concorrenza con servizi di risorse;",
    "tos-3-8-24": "- informazioni che rappresentano \" spam \", \" catene di Sant'Antonio \", \" schemi piramidali \"o pubblicità commerciale indesiderabile o ingannevole;",
    "tos-3-8-25": "- informazioni distribuite dalle agenzie di stampa;",
    "tos-3-8-26": "- offerta di informazioni per fare soldi su Internet senza indicare l'indirizzo effettivo del datore di lavoro o contatti diretti;",
    "tos-3-8-27": "- informazioni sul marketing multistadio e di rete o qualsiasi altra attività che richieda il reclutamento di altri membri, subagenti, sub-distributori, ecc.;",
    "tos-3-8-28": "- informazioni di natura esclusivamente promozionale senza offerte di prodotti o servizi specifici;",
    "tos-3-8-29": "- informazioni o annunci su merci contraffatte o imitate o copie non autorizzate. Le copie non autorizzate includono anche beni che sono stati acquisiti illegalmente, piratati o rubati. Tali beni possono violare i diritti di proprietà intellettuale e persino i diritti sui marchi ; ",
    "tos-3-8-30": "- informazioni o annunci in vendita che potrebbero altrimenti violare la legislazione dello Stato cui è rivolto il presente bando.",
    
    "tos-4-1": "4.1. Se l'Utente pubblica contenuto legalmente posseduto nella Risorsa, concede ad altri utenti e all'Amministratore diritti non esclusivi per il suo utilizzo esclusivamente nell'ambito della funzionalità fornita dalla Risorsa, tranne quando tale uso danneggia o può ledere gli interessi dei diritti legalmente protetti del titolare. ",
    "tos-4-2": "4.2. L'Utente concede inoltre all'Amministratore un diritto non esclusivo di utilizzare il contenuto, che si trova sulla Risorsa e legalmente di sua proprietà, senza compenso, in modo che l'Amministratore possa garantire il funzionamento di la Risorsa nella misura determinata dalla sua funzionalità e architettura. Il suddetto diritto non esclusivo è previsto per il periodo di pubblicazione dei contenuti nella Risorsa che copre tutti i paesi del mondo. L'Amministratore ha facoltà di cedere i diritti descritto in questa clausola a terzi. ",
    "tos-4-3": "4.3. Qualsiasi utilizzo della Risorsa o di qualsiasi contenuto della Risorsa è severamente vietato, ad eccezione di quanto consentito dai presenti Termini e condizioni o in caso di consenso espresso del titolare del diritto a tale utilizzo, senza il preventivo consenso scritto del titolare dei diritti. ",
    "tos-4-4": "4.4. Responsabilità per violazione di diritti esclusivi. L'Utente è l'unico responsabile per qualsiasi contenuto o altra informazione che scarica o in qualsiasi altro modo rende pubblicamente disponibile (post) sulla Risorsa, o tramite il suo significa. L'Utente non scaricherà, distribuirà o pubblicherà contenuti sulla Risorsa se non è adeguatamente autorizzato a farlo. In caso di violazione dei diritti, si applicano le regole per l'invio della notifica di violazione dei diritti qui stabilite. " ,
    "tos-4-5": "4.5. L'Amministratore può, ma non deve, rivedere la Risorsa per la presenza di contenuti proibiti e può eliminare o spostare (senza preavviso) qualsiasi contenuto a sua discrezione, per qualsiasi motivo o senza di esso , inclusi, a titolo esemplificativo ma non esaustivo, l'eliminazione o lo spostamento di contenuti che violano i presenti Termini e condizioni, leggi e / o possono violare i diritti, infliggere danni o mettere in pericolo la sicurezza di altri Utenti o di terzi. ",
    "tos-4-6": "4.6. Materiali sulla risorsa, ad eccezione di quelli pubblicati dall'Utente, inclusi ma non limitati a testo, software, script, grafica, foto, suoni, musica, video, funzionalità interattive, ecc. ( \"Materiali \") ei marchi, marchi di servizio e loghi in essi inclusi (\"Marchi \") appartengono all'Amministratore che rappresentano elementi di copyright e qualsiasi altro diritto di proprietà intellettuale. L'uso non autorizzato di tali Materiali e Marchi non è consentito senza preavviso da parte dell'amministratore. ",
    
    "tos-5-1": "5.1. Se sei un titolare di diritti di proprietà intellettuale o una persona autorizzata ad agire per conto di un titolare di diritti di proprietà intellettuale e ritieni ragionevolmente che le informazioni pubblicate nella Risorsa in qualche modo violino il tuo diritti di proprietà o diritti di proprietà intellettuale di una persona, con il nome con cui agisci, puoi fornire una notifica all'amministratore che richiede di eliminare tale materiale. A questo proposito, ti assicurerai che il tuo ricorso abbia una base giuridica e agirai in buona fede secondo la legge. ",
    "tos-5-2": "5.2. Fornendo notifiche pertinenti in merito alla violazione, assicurati che la tua richiesta corrisponda al modulo sottostante e includa quanto segue:",
    "tos-5-2-1": "- un ricorso deve includere una firma fisica o elettronica di una persona autorizzata ad agire per conto di un titolare di un diritto esclusivo, che si ritiene sia stato violato;",
    "tos-5-2-2": "- è necessario specificare gli elementi del diritto di proprietà intellettuale i cui diritti sarebbero stati violati. Se esistono più elementi, deve essere fornito l'elenco completo di tali elementi;",
    "tos-5-2-3": "- è necessario specificare i materiali (con l'indicazione di pagine URL specifiche), che si ritiene violino i diritti o siano essi stessi oggetto di violazione;",
    "tos-5-2-4": "- fornirai le informazioni di contatto in modo che l'amministratore possa contattarti, ad esempio indirizzo, numero di telefono e indirizzo e-mail;",
    "tos-5-2-5": "- ha firmato la domanda in relazione alla Sua fedele e ragionevole convinzione che il materiale oggetto del reclamo relativo alla violazione dei diritti di proprietà intellettuale sia utilizzato senza il consenso del titolare del diritto o del suo rappresentante e anche che ciò non è consentito dalla legge; ",
    "tos-5-2-6": "- ha firmato la richiesta in relazione al fatto che un titolare di diritti di proprietà intellettuale solleva l'Amministratore da qualsiasi pretesa di terze parti relativa all'annullamento di materiali pertinenti da parte dell'Amministratore;",
    "tos-5-2-7": "- ha firmato la domanda relativa alla correttezza delle informazioni contenute in una notifica sotto pena di spergiuro, ed è autorizzato ad agire in nome del titolare di un diritto esclusivo, presumibilmente violato; ",
    "tos-5-2-8": "- indicava leggi che ritieni siano state violate in relazione all'uso di contenuti contestabili;",
    "tos-5-2-9": "- è stato indicato, in quale territorio si ritiene che i diritti siano stati violati;",
    "tos-5-2-10": "- copie di documenti che stabiliscono diritti per un oggetto del diritto di proprietà intellettuale, che è soggetto a sicurezza, nonché un documento che conferma i poteri di agire in nome del proprietario, allegati alla sua domanda. ",
    "tos-5-2-11": "- la relativa notifica deve essere inviata all'indirizzo email support@fivebazar.com",
    
    "spam-pol-text": "Queste regole vietano rigorosamente l'invio di annunci pubblicitari non richiesti tramite e-mail, altri messaggi non richiesti o tramite la Risorsa. L'amministratore può controllare periodicamente la consegna delle lettere all'interno della Risorsa per i messaggi di spam.",
    
    "tos-7-1": "7.1. TUTTI I SERVIZI FORNITI DALL'AMMINISTRATORE SONO FORNITI \" COME SONO \", \" COME DISPONIBILI \"E \" CON TUTTI I DIFETTI \"E L'AMMINISTRATORE NON FORNISCE ALCUNA GARANZIA, ESPRESSA O IMPLICITA, INCLUSA, SENZA LIMITAZIONE, QUALSIASI GARANZIA RIGUARDO A QUALITÀ, DURATA, PRECISIONE, AFFIDABILITÀ, VALORE COMMERCIALE E IDONEITÀ PER UNO SCOPO SPECIFICO. TUTTE TALI GARANZIE E RESPONSABILITÀ SONO QUI ESCLUSE. ",
    "tos-7-2": "7.2. L'AMMINISTRATORE NON FORNISCE ALCUNA GARANZIA IN MERITO A AUTENTICITÀ, PRECISIONE, EQUITÀ, AFFIDABILITÀ, QUALITÀ, STABILITÀ, COMPLETEZZA O VALORE DI QUALSIASI INFORMAZIONE FORNITA TRAMITE LA RISORSA; L'AMMINISTRATORE NON FORNISCE ALCUNA GARANZIA , IMPORTAZIONE, ESPORTAZIONE, OFFERTA, VISUALIZZAZIONE, ACQUISTO, VENDITA E / O UTILIZZO DI PRODOTTI O SERVIZI, CHE SONO OFFERTI O VISUALIZZATI SULLA RISORSA, NON VIOLANO ALCUN DIRITTO DI TERZI; E L'AMMINISTRATORE NON FORNISCE ALCUNA GARANZIA O DICHIARAZIONE DI ALCUN TIPO RIGUARDO A QUALSIASI PRODOTTO O SERVIZIO OFFERTO O FORNITO SULLA RISORSA. ",
    "tos-7-3": "7.3. Tutti i dati scaricati o altrimenti acquisiti tramite la Risorsa vengono creati a discrezione di ciascun Utente, e ciascun Utente sarà pienamente responsabile per qualsiasi danno inflitto al sistema informatico o perdita di dati, che può derivare dal download di tali dati. ",
    "tos-7-4": "7.4. L'amministratore e le parti affiliate non si assumono alcuna responsabilità per i materiali pubblicati dagli utenti, nonché per i beni e servizi offerti dall'Utente per il commercio. L'amministratore declina qualsiasi garanzia in merito al qualità dei beni e servizi acquisiti tramite la Risorsa che sarà coerente con le aspettative e / o le richieste dell'acquirente. L'Amministratore non garantisce che i beni, servizi o informazioni ordinati tramite la Risorsa saranno forniti dall'Utente della Risorsa secondo le aspettative dell'acquirente. ",
    
    "tos-8-1": "8.1. Ciascun Utente accetta di essere obbligato a risarcire l'Amministratore, le parti affiliate, i direttori, i funzionari e i dipendenti da qualsiasi perdita, reclamo, responsabilità (nonché costi legali nella misura massima), che può sorgere a seguito dell'uso della Risorsa., a seguito della violazione di qualsiasi condizione dei Termini e condizioni, o della violazione delle dichiarazioni e garanzie da lui fatte nei confronti dell'Amministratore. ",
    "tos-8-2": "8.2. Ciascun Utente accetta di indennizzare l'Amministratore, le parti affiliate, i direttori, i funzionari e i dipendenti da qualsiasi e tutte le perdite, reclami, responsabilità, che possono sorgere, direttamente o indirettamente, come risultato di qualsiasi reclamo, avanzato dai titolari / richiedenti dei Diritti di terzi o di altre parti, in relazione ai beni e servizi offerti o visualizzati sulla Risorsa. Ciascun Utente riconosce che l'Amministratore non avrà alcuna responsabilità nei suoi confronti in relazione ai dati pubblicati da altre persone, nonché a qualsiasi dato screditabile o illegale, e il rischio di perdita relativa a tali dati rimane interamente a carico di ciascun Utente. ",
    "tos-8-3": "8.3. L'Amministratore non sarà responsabile per eventuali, espresse o implicite, sanzioni, perdite incidentali o consequenziali o danni di qualsiasi natura (incluse, ma non limitate a, perdite relative a guadagni o risparmi persi , cessazione dell'attività, perdita di informazioni, perdita di vantaggio), sostenute a seguito di transazioni, negligenza, delinquenza o in qualsiasi altro modo o qualsiasi altra perdita correlata alle seguenti azioni: ",
    "tos-8-3-1": "- utilizzo o incapacità di utilizzare la Risorsa;",
    "tos-8-3-2": "- in caso di difetti di beni, modelli, dati, informazioni o servizi acquistati o altrimenti acquisiti dall'Utente o da qualsiasi altra parte tramite la Risorsa;",
    "tos-8-3-3": "- violazione dei diritti o rivendicazioni di terzi o dei requisiti per la produzione, importazione, esportazione, distribuzione, offerta, visualizzazione, acquisizione, vendita e / o utilizzo dell'Utente prodotti o servizi, offerti o visualizzati sulla Risorsa, che potrebbero violare o si può ritenere che violino i diritti di terzi; o una rivendicazione di qualsiasi parte relativa alla protezione dei diritti; ",
    "tos-8-3-4": "- accesso non autorizzato da parte di terzi ai dati o alle informazioni personali di qualsiasi Utente;",
    "tos-8-3-5": "- applicazioni o azioni di qualsiasi Utente risorsa; o",
    "tos-8-3-6": "- anche altre azioni relative all'uso della Risorsa e derivanti da negligenza.",
    
    "tos-9-1": "9.1. L'amministratore si riserva il diritto di eliminare o bloccare l'accesso alle informazioni pubblicate dall'Utente senza preavviso in caso di:",
    "tos-9-1-1": "- ricezione di sentenze obbligatorie dalle autorità pubbliche competenti;",
    "tos-9-1-2": "- rivendicazione da parte di un titolare dei diritti di proprietà intellettuale di porre fine alla violazione dei suoi diritti da parte di un utente sulla Risorsa; altre violazioni dei diritti o interessi legali di altri Utenti del Risorse, persone giuridiche o individui a loro ragionevole ricorso; ",
    "tos-9-1-3": "- rilevamento di informazioni la cui pubblicazione nella risorsa è vietata in base a queste regole.",
    "tos-9-2": "9.2. L'Amministratore ha il diritto di bloccare l'accesso alle informazioni pubblicate dagli utenti nella Risorsa a sua esclusiva discrezione, dopo aver fornito all'utente le prove pertinenti.",
    
    "tos-10-1": "10.1. L'Amministratore declina ogni responsabilità per l'interazione dell'Utente con organizzazioni e / o persone durante l'utilizzo della Risorsa. Ciò include, ma non è limitato a, pagamenti e consegna di beni e servizi, nonché come qualsiasi altra interazione in relazione ad altre organizzazioni e / o individui. Le transazioni vengono concluse solo tra Utenti e tali organizzazioni e / o individui. L'Amministratore non si assume alcuna responsabilità per tali interazioni o altre perdite subite a seguito di tali rapporti o interazioni. In in caso di controversia tra te e uno o più altri utenti, devi indennizzare l'Amministratore, i suoi funzionari, dipendenti, agenti e successori da eventuali reclami, reclami e perdite (diretti o indiretti) di qualsiasi tipo o natura, che si presentano. " ,

    "tos-11-1": "11.1. Salvo diversa disposizione, se una qualsiasi disposizione dei presenti Termini e condizioni è ritenuta non valida, nulla o per qualsiasi motivo inapplicabile, tale disposizione verrà annullata e non influirà sulla validità e l'applicabilità disposizioni. A nostra esclusiva discrezione, possiamo assegnare questi Termini e Condizioni e, in tal caso, pubblicheremo un avviso su fivebazar.com ",
    "tos-11-2": "11.2. La nostra incapacità di agire in relazione a una violazione da parte tua o di altri non rinuncia al nostro diritto di agire in relazione a violazioni successive o simili. Non garantiamo che intraprenderemo azioni contro tutti violazioni di questi Termini e condizioni. ",
    "tos-11-3": "11.3. Le politiche pubblicate sui nostri siti possono essere modificate di volta in volta. Le modifiche hanno effetto quando vengono pubblicate nella risorsa.",
    "":""
}