{
    "title": "About Us",
    "section-1-header": "Fivebazar is the best place to do great deals from anywhere",
    "section-1-text": "It is the largest free online classifieds site with an advanced security system. We provide a simple solution to buy and sell everything.",
    "summary": "Summary",
    "how-to-sell": "How to sell on Fivebazar",
    "how-to-buy": "How to buy on FiveBazar",
    "safety": "Safety",
    "reg-title": "Register",
    "reg-text": "Register using your email and phone number (or do so via Facebook or Google). Make sure you enter a correct phone number, so your customers can contact you!",
    "pix-title": "Take a picture of your object",
    "pix-text": "Feel free to take lots of photos using your smartphone. Make sure they show your item in the best light.",
    "sell-title": "Click the sell button.",
    "sell-text": "Choose a suitable category, upload your photos and write a clear title and full description of your item. Enter a fair price, select attributes and submit your ad for review!",
    "msg-title": "Reply to messages and calls from our interested users!",
    "msg-text": "Hopefully your ad will be on FiveBazar within a couple of minutes after submitting to moderation. We will notify you when your ad is posted. Check your posts and get ready to earn!" ,
    "sell": "Sell",
    "browse-title": "Browse or search our listing catalog.",
    "browse-text": "Find what you need using the search panel and filters. We have over a million ads, choose exactly what you are looking for.",
    "contact-title": "Contact a seller.",
    "contact-text": "Use the chat interface or call them by phone. Discuss all the details, negotiate the price.",
    "collect-title": "Collect your item or order a delivery.",
    "collect-text": "We check our sellers carefully, but it's always best to double-check, right? Meet a seller in a public place and make sure you only pay after you pick up your item.",
    "feedback-title": "Leave your feedback on the seller.",
    "feedback-text": "Feel free to provide a review of your purchase. Your feedback will be posted online on the seller's page and will be very useful for other buyers. Let's build a safe and professional community together!",
    "buy": "Start buying",
    "gen-title": "General",
    "gen-text": "We take the safety of our users very seriously and can solve any problem quickly. That's why we kindly ask you to leave a review after your purchase. If you have problems with a seller, you can report it to us. and the Fivebazar team will review the seller as soon as possible. ",
    "personal-title": "Personal Safety Tips.",
    "personal-text-1": "Do not pay in advance.",
    "personal-text-2": "Try to meet in a public and safe place",
    "personal-text-3": "Check the item BEFORE you buy it",
    "personal-text-4": "Pay only after collecting the item"
}