{
    "title": "Privacy Policy",
    "head-1": "Privacy",
    "p-1": "This Privacy Policy explains what personal data is collected when using fivebazar.com any mobile application fivebazar.com ( FiveBazar ) And the services provided through it (together with the\" Service \"), How such personal data will be used and shared . \nBY USING THE SERVICE, YOU PROMISE US TO (I) HAVE READ, UNDERSTAND AND ACCEPT THIS PRIVACY POLICY AND (II) ARE OVER 16 YEARS OF AGE (OR HAD YOUR PARENT OR GUARDIAN READ AND ACCEPT THIS PRIVACY POLICY FOR YOU ). If you disagree or are unable to make this promise, you must not use the Service. If so, you should contact the support team via online chat or email to (a) request deletion of your account and data. \n\" Processes \", in relation to personal data, includes the collection, storage and disclosure to others.",
    "head-2": "Summary",
    "p-2-title-1": "HOLDER OF THE PROCESSING OF PERSONAL DATA",
    "p-2-title-2": "CATEGORIES OF PERSONAL DATA WE COLLECT",
    "p-2-title-3": "PRINCIPLES OF DATA PROTECTION",
    "p-2-title-4": "FOR WHAT PURPOSES WE PROCESS PERSONAL DATA",
    "p-2-title-5": "ON WHICH LEGAL BASES WE PROCESS YOUR PERSONAL DATA",
    "p-2-title-6": "WHO WE SHARE YOUR PERSONAL DATA WITH",
    "p-2-title-7": "HOW YOU CAN EXERCISE YOUR PRIVACY RIGHTS",
    "p-2-title-8": "AGE RESTRICTION",
    "p-2-title-9": "CHANGES TO THIS PRIVACY POLICY",
    "p-2-title-10": "DATA RETENTION",
    "p-2-title-11": "CONTACT US",

    "p-2-text-1": "fivebazar.com will be the data controller of your personal data.",
    "p-2-text-2": "We collect data that you voluntarily provide to us (for example, an email address). We also collect data automatically (for example, your IP address).",

    "p-2-text-3": "In our data protection practices we strive, in particular, to provide that personal data is:",
    "p-2-text-4": "We process your personal data: ",
    "p-2-text-5": "We process your personal data, in particular, according to the following legal bases:",
    "p-2-text-6": "We share information with third parties who help us manage, provide, improve, integrate, customize, support and market our Service. We may share certain sets of personal data, in particular, for the purposes and with the parties indicated in Section 2 of this Privacy Policy. The types of third parties we share information with include, in particular:",
    "p-2-text-7": "To have control of your personal data, you have the following rights: \nAccess / review / update / correction of personal data. You can review, modify or change the personal data you previously provided to FiveBazar in the settings section of the website. \nYou can also request a copy of your personal data collected while using the Service at support@fivebazar.com. \nDeletion of your personal data. You can request the deletion of your personal data by sending us an email to support@fivebazar.com. \nWhen you request the deletion of your personal data, we will make every reasonable effort to honor your request. In some cases we may be legally obliged to keep certain data for a certain time , in which case, we will fulfill your request after fulfilling our obligations. \nOppose or limit the use of your personal data (including for direct marketing purposes). You can ask us to stop using all or some of your personal data or to limit its use by sending a request to support@fivebazar.com. \nThe right to lodge a complaint with the supervisory authority. We would like you to contact us directly so we can address your concerns. However, you have the right to lodge a complaint with a competent data protection supervisory authority.",
    "p-2-text-8": "We do not knowingly process personal data of anyone under the age of 16. If you learn that someone under the age of 16 has provided us with personal data, please contact us at support@fivebazar.com.",
    "p-2-text-9": "We may change this Privacy Policy from time to time. If we decide to make material changes to this Privacy Policy, you will be notified through our Service or other available means and you will have the opportunity to review the revised Privacy Policy. By continuing to access or use the Service after such changes become effective, you agree to be bound by the revised Privacy Policy.",
    "p-2-text-10": "We will retain your personal data for as long as reasonably necessary to achieve the purposes set out in this Privacy Policy (including providing the Service to you), which includes (but is not limited to) the period during which you have an account. FiveBazar. We will also retain and use your personal data as necessary to comply with our legal obligations, resolve disputes and enforce our agreements.",
    "p-2-text-11": "You can contact us at any time for details regarding this Privacy Policy and its previous versions. For any questions regarding your account or personal data, please contact us at support@fivebazar.com. \nEffective from January 2020",
    
    "p-2-ls-1-title": "Data you provide to us",
    "p-2-ls-1-item-1": "You may be asked to provide us with information about yourself when you register and / or use the Service. This information includes: \"name, telephone number, e-mail (together\" Required Information \"), last name, photo, address details, working hours.",
    "p-2-ls-1-item-2": "To use our service and register for an account, you will need to provide the requested information. You will be able to use the Service even if you do not provide us with this data, but some features of the Service may be limited to you (for example, if you do not register an account, you will not be able to chat with other users, post ads, view contact details of other users).",
    "p-2-ls-1-item-3": "Sometimes it may also be necessary to provide us with additional information in communicating with our support team in order to fulfill your request (for example, if your account has been previously blocked, we may ask you to confirm your identity by providing proof of identity) .",
    
    "p-2-ls-2-title": "Data provided to us by third parties",
    "p-2-ls-2-item-1": "When you decide to log in using Facebook or Google, we obtain personal data from your Facebook or Google account. This includes your profile picture, Facebook name and ID, Google ID, friends list. For more information, please refer to the Facebook Permissions Reference (describes the categories of information Facebook may share with third parties and the set of requirements) and Facebook's Data Policy. Additionally, Facebook allows you to control the choices you have made when you link your Facebook profile to the App on their Apps and websites page. To learn more about how Google treats your data, visit its Privacy Policy.",
    
    "p-2-ls-3-title": "Data we collect automatically:",
    "p-2-ls-3-item-1": "Data on how you found us \nWe collect data about your referral URL (which is where you were on the web when you tapped our ad). \nDevice and location data. \nWe collect data from your device. Examples of such data include language settings, IP address, time zone, device type and model, device settings, operating system, internet service provider, mobile operator, hardware ID, and Facebook ID. \nUsage data \nWe record how you interact with our service. For example, we record the features and content you interact with, how often you use the Service, how long you are on the Service, which sections you use, how many ads you watch. \n Advertising ID \n We collect your Apple Identifier for Advertising (\"IDFA\") or Google Advertising ID (\"AAID\") (depending on your device's operating system). You can typically reset these numbers through your device's operating system settings (but we don't check that). \nTransaction data \nWhen making payments through the Service, you must provide financial account information, such as your credit card number, to our third party service providers. We do not collect or store complete credit card number data, although we may receive credit card information, transaction data including date, time and amount of the transaction, the type of payment method used. \nCookies \nA cookie is a small text file that is stored on a user's computer for archiving purposes. Cookies can be session cookies or persistent cookies. A session cookie expires when you close your browser and is used to make it easier for you to navigate our Service. A persistent cookie remains on your hard drive for an extended period of time. We also use tracking pixels that set cookies to assist in the delivery of online advertising. Cookies are used, in particular, to automatically recognize you the next time you visit our website. As a result, the information you have previously entered into certain fields on the website may automatically appear the next time you use our service.",
    
    "p-3-ls-1-title": "Processed in accordance with specific, legitimate and lawful purposes authorized by you",
    "p-3-ls-2-title": "It is adequate, accurate and without prejudice to the dignity of a human person",
    "p-3-ls-3-title": "Kept only for the period within which it is reasonably necessary",
    "p-3-ls-4-title": "Protected against reasonably foreseeable dangers and violations such as theft, cyber attack, viral attack, spread, manipulation of any kind, damage from rain, fire or exposure to other natural elements.",
    
    "p-4-ls-1-title": "To provide our service",
    "p-4-ls-1-item-1": "This includes the ability to use the Service transparently and prevent or resolve Service errors or technical problems.",
    "p-4-ls-2-title": "To personalize your experience",
    "p-4-ls-2-item-1": "We process your personal data to adapt the content of the Service and make offers tailored to your personal preferences and interests.",
    "p-4-ls-3-title": "To manage your account and provide you with customer support",
    "p-4-ls-3-item-1": "We process your personal data to respond to your requests for technical support, information on services or any other communication initiated by you. This includes logging into your account to respond to technical support requests. To this end, we may send you, for example, notifications or emails about the performance of our Service, security, payment transactions, notices regarding our Terms and Conditions of Use or this Privacy Policy.",
    "p-4-ls-4-title": "To communicate with you about your use of our Service",
    "p-4-ls-4-item-1": "We communicate with you, for example, via push notifications or in the chat. As a result, you may, for example, receive a notification on the website or by email that you have received a new message on FiveBazar To disable the reception of push notifications, you need to change the settings of your browser or mobile device. To opt out of certain types of emails, you must follow an unsubscribe link located in the footer of the email by contacting our support team at support@fivebazar.com or in your profile settings. \nThe services we use for these purposes may collect data regarding the date and time when the message was viewed by our users, as well as when they interacted with it, for example by clicking on the links included in the message.",
    "p-4-ls-5-title": "To research and analyze the use of the Service",
    "p-4-ls-5-item-1": "This helps us to better understand our business, analyze our operations, maintain, improve, innovate, plan, design and develop our new products. We also use this data for statistical analysis purposes, to test and improve our offers. This allows us to better understand which functions and sections of FiveBazar our users like most, which categories of users use our Service. Consequently, we often decide how to improve FiveBazar based on the results obtained from this processing. For example, if we find that the Jobs section isn't as popular as the others, we might focus on improving it.",
    "p-4-ls-6-title": "To send you marketing communications",
    "p-4-ls-6-item-1": "We process your personal data for our marketing campaigns. We may add your email address to our marketing list. As a result, you will receive information about our products, such as special offers and products from our partners. If you do not wish to receive marketing emails from us, you can unsubscribe by following the instructions in the footer of the marketing emails, by contacting our support team at support@fivebazar.com or in your profile settings. \nWe may also show you advertisements on the website and send you push notifications for marketing purposes. To opt out of receiving push notifications, you need to change the settings on your device or / and browser.",
    
    "p-5-ls-1-title": "Your consent",
    "p-5-ls-2-title": "To perform our contract with you",
    "p-5-ls-3-title": "For our legitimate interests (or those of others); According to this legal basis, in particular:",
    "p-5-ls-3-item-1": "Communicate with you about your use of our service \n This includes, for example, sending push notifications reminding you that you have unread messages. The legitimate interest we rely on for this purpose is our interest to encourage you to use our service more often. We also take into account the potential benefits for you. \nResearch and analyze the use of the Service \nOur legitimate interest for this purpose is our interest in improving our Service in order to understand user preferences and to be able to provide you with a better experience (for example, to make the use of our mobile application easier and fun, or to introduce and test new features). \nSend you marketing communications \n The legitimate interest we rely on for this processing is our interest in promoting our Service in a measured and appropriate manner. \nCustomize our ads \nThe legitimate interest we rely on for this processing is our interest in promoting our Service in a reasonably targeted manner. \nApply our Terms and Conditions of Use and to prevent and combat fraud \nOur legitimate interests for this purpose are to enforce our legal rights, prevent and address fraud and unauthorized use of the Service, failure to comply with our Terms and Conditions of Use. \nTo fulfill legal obligations.",

    "p-6-ls-1-title": "Service Providers",
    "p-6-ls-2-title": "Law enforcement and other public authorities",
    "p-6-ls-3-title": "Third parties in the context of a merger or acquisition",

    "p-6-ls-1-item-1": "We share personal data with third parties we hire to provide services or perform business functions on our behalf, based on our instructions. We may share your personal information with the following types of service providers:",
    "p-6-ls-2-item-1": "We may use and disclose personal data to enforce our Terms and Conditions of Use, to protect our rights, privacy, security or property and / or those of our affiliates, you or others, and to respond to court requests, law enforcement agencies, regulatory agencies and other public and governmental authorities or in other cases required by law.",
    "p-6-ls-3-item-1": "As we develop our business, we may buy or sell goods or commercial offers. Customer information is generally one of the corporate assets transferred in these types of transactions. We may also share this information with any affiliated entity (e.g. parent company or subsidiary) and we may transfer such information in the course of a business transaction, such as the sale of our business, a divestiture, merger, consolidation or sale of assets, or in the course of a business transaction, unlikely event of bankruptcy.",
    "p-6-ls-1-item-1-1": "Cloud storage providers (Amazon, DigitalOcean, Hetzner)",
    "p-6-ls-1-item-1-2": "Data analytics providers (Facebook, Google, Appsflyer)",
    "p-6-ls-1-item-1-3": "Marketing partners (in particular, social media networks, marketing agencies, e-mail delivery services)",
    "": ""
}