{
    "title": "Terms of Services",
    "head-1": "Fivebazar usage rules",
    "p-1": "<0>If you browse or otherwise access any content or data on the fivebazar.com website where these Terms and Conditions appear in the footer and any fivebazar.com application, service or tool (collectively \"Resource\" or \"Service\" ) you agree to be bound by these terms. If you do not agree to these terms, please do not use this resource.</0><1>By using the Resource with or without a registered account, regardless of how you access or use it, including via mobile devices, you agree to the terms of these Terms of Conditions and the published guidelines applicable to the Service.</1><2>These Terms of Conditions will be a legally binding agreement between the User and the Administrator, the subject of which is a provision of access to the use of the Resource and its functionality for the User. Among these Terms of Conditions, the agreement between the User and the Administrator also includes all specific documents, under which a provision of access to the use of the Resource is governed, including <3>Privacy Policy</3> , and other documents which are developed from time to time by the administrator.</2><4>The administrator reserves the right to change the terms and conditions at any time by posting the new terms and conditions on the resource. By continuing to use the Service, you agree to be bound by the amended Terms and Conditions.</4><5>\"Administrator\" , \"we\" or \"we\" - Local Content Administrator or other entity that exercises control over the Local Content Administrator, who provides the services to users.</5><6>\"Local Content Administrator\" - fivebazar.com</6><7>\"User\" , \"you\" , \"your\" - means any natural person eligible to enter into a contract under applicable law with the Administrator and who uses any of the Services with or without a registered account. Users can also act on behalf of the company that provides goods and services and that intends to publish advertisements in the Resource. In this case, users will have the power of such representation in written form.</7><8>\"Registration / account\" - an electronic User area within the functional system of the Resource, with the help of which it is able to manage its advertisements on the Resource.</8>",
    "prov-title": "General provisions",
    "res-title": "Use of the resource",
    "ad-pub-title": "Publication of advertisements by the User",
    "prop-right-title": "Intellectual Property Rights",
    "prop-theft-notice": "Notice for Intellectual Property Infringement and Copyright Infringement Claims",
    "spam-pol-title": "Antispam policy",
    "lim-liab-title": "Limitation of Liability",
    "ind-title": "Indemnity",
    "app-title": "Application",
    "interact-title": "Interaction between users and organizations",
    "others": "Miscellaneous",

    "tos-1-1": "1.1. To register for an account, it is necessary to provide truthful and up-to-date information necessary for the purpose of generating a user account, which includes the user's unique login (e-mail address) and password for the resource, as well as his surname and first name. The resource registration form may ask you to provide more detailed information.",
    "tos-1-2": "1.2. The asset is a marketplace that allows users to bid, sell by placing an ad, and buy virtually anything in a variety of price formats and locations. The actual sales contract is directly between the Users. Thus the Administrator is not a party to the transaction, but only provides a communication exchange platform for the posting of advertisements. We also have no control over and do not warrant the existence, quality, safety or legality of advertised items, the truth or accuracy of any content or user listings; the ability of sellers to sell items; the ability of buyers to pay for items or that a buyer or seller will actually complete a transaction or return an item.",
    "tos-1-3": "1.3. The administrator does not pursue actions focused on the control of materials posted by users and expressly disclaims any liability in relation to materials posted by users.",
    "tos-1-4": "1.4. The Administrator prevents the infringement of copyright and intellectual property rights while using the Resource and may delete any User material, which infringes intellectual property rights, at its discretion without notice. We may also terminate users' access to the resource if such users repeatedly violate rights or commit any action that is inconsistent with these Terms and Conditions.",
    "tos-1-5": "1.5. We can set active ad limits for appropriate columns. The resource administrator can provide additional column limit increase services by selling an ad package.",
    "tos-1-6": "1.6. The fees we charge for using our Services are listed in the Resource.",

    "tos-2-1": "2.1. Using the resource, the user must:",
    "tos-2-1-1": "2.1.1. Provide true, complete and current data during registration, ensure that it is updated",
    "tos-2-1-2": "2.1.2. The User must immediately modify the data for accessing the Resource, if he suspects that his e-mail address and the password used to access the Resource have been disclosed or probably used by third parties.",
    "tos-2-1-3": "2.1.3. Notify the administrator of unauthorized access to the personal account and / or unauthorized access and / or use of the user's login and password",
    "tos-2-1-4": "2.1.4. Prevent other Users from accessing your personal account or any specific information contained therein, if this may lead to the violation of the laws of their country of residence and / or these Terms and Conditions",
    "tos-2-1-5": "2.1.5. Avoid posting information and items (including references to this document) in the Resource, which may violate the rights and interests of other people",
    "tos-2-1-6": "2.1.6. Avoid posting information and items (including references to this document) to the Resource prohibited by these Terms and Conditions and applicable law.",
    
    "tos-2-2": "2.2. Using the resource, the user must not:",
    "tos-2-2-1": "2.2.1. log in as a user on behalf or instead of another person (\"fake account\"). However, the User can access in the name and on behalf of another natural or legal person upon receipt of the necessary well-documented authorities",
    "tos-2-2-2": "2.2.2. confuse the User about his personality by using the login and password of any other registered User;",
    "tos-2-2-3": "2.2.3. illegally download, store, publish, distribute or provide access or otherwise use the intellectual property of users and third parties;",
    "tos-2-2-4": "2.2.4. perform bulk mailings to the addresses of other resource users without their consent;",
    "tos-2-2-5": "2.2.5. use software and pursue any other action aimed at interfering with the normal functioning of the personal areas of the Resource or Users;",
    "tos-2-2-6": "2.2.6. download, store, publish, distribute and provide access or use in any other way viruses, and other malware;",
    "tos-2-2-7": "2.2.7. in any way, including, but not limited to, fraudulently being a means of breach of faith or crack, attempting to gain access to the login and password of other users;",
    "tos-2-2-8": "2.2.8. carry out the unlawful collection and processing of the personal data of other persons",
    "tos-2-2-9": "2.2.9. use the Resource in any other way but as provided herein, except when such actions were directly permitted to the User under a separate agreement with the Administrator;",
    "tos-2-2-10": "2.2.10. reproduce, duplicate, copy, sell, trade and resell access to use the Resource for any purpose, except when such actions are directly permitted to the User under a separate agreement with the Administrator;",
    "tos-2-2-11": "2.2.11. publish any other information, which is undesirable, in disagreement with the purposes of creating the Resource, invading the interests of Users or otherwise presenting itself as undesirable to be published in the Resource;",

    "tos-2-3": "2.3. Each user guarantees and acknowledges that:",
    "tos-2-3-1": "2.3.1. assumes full responsibility for obtaining all necessary permissions in relation to any User Content, which it represents, downloads or displays",
    "tos-2-3-2": "2.3.2. any User content represented, downloaded or viewed by him / her does not infringe any copyright, patent, trademark, company name, trade secret or other personal or proprietary rights of any third party ( \"Third Party Rights\" ); is",
    "tos-2-3-3": "2.3.3. has the right and authorization for the sale, trade, distribution or export or for an offer to sell, trade, distribute or export the products and services described in the user content and such sale, trade, distribution or export or offer does not infringe any third party right.",
    
    "tos-3-1": "3.1. The administrator may require the User to provide documents confirming the legitimacy of the publication of advertisements in relation to goods and services.",
    "tos-3-2": "3.2. The User, who publishes announcements regarding the sale of goods and services to the Resource, will enter information about them in accordance with these Terms and Conditions and will provide precise and complete information on the goods and services, as well as on the terms and conditions of sale of the same. . When the User enters information on goods or services, he hereby confirms that he is legally authorized to sell such goods or provide such services under the laws of the states in which they are sold, as well as that he has obtained all necessary approvals.",
    "tos-3-3": "3.3. The User guarantees that the goods / services he offers correspond to the quality standards established by the legislation of the states in which they are sold and are free from third party claims.",
    "tos-3-4": "3.4. The User guarantees that the goods / services he offers provided that special permits are required for their sale or supply will be sold / returned in accordance with the requirements of the states, whose special authorities will have the power to supervise the activity of that User.",
    "tos-3-5": "3.5. The User must carefully check all information on goods and services entered by him in the Resource and, in case of detection of incorrect information, add the necessary data in the description of the products or services. If there is no possibility to do so, the User must change the incorrect information by canceling the advertisement and re-publishing information on goods or services.",
    "tos-3-6": "3.6. The terms of delivery should be included in a description of the goods and the terms and conditions of the services should be part of the description of the service. The terms and conditions of sale and service of the goods developed by the User must not interfere with these Terms and conditions and with the applicable legislation of the states for which they are sold.",
    "tos-3-7": "3.7. The price of the goods or services must be exact. If you believe it has changed due to specific circumstances, the terms and conditions of the price change should be provided in an announcement.",
    "tos-3-8": "3.8. The user is not authorized to publish or distribute:",

    "tos-3-8-1": "- false, misleading or deceptive information;",
    "tos-3-8-2": "- disreputable, defamatory, threatening or harassing, improper, unacceptable information;",
    "tos-3-8-3": "- discriminatory information or information that facilitates discrimination on the basis of race, sex, religion, nationality, disability, sexual orientation or age;",
    "tos-3-8-4": "- information that violates this Regulation;",
    "tos-3-8-5": "- information that violates applicable laws and regulations (including, without limitation, those governing export control, consumer protection, unfair competition or false advertising, intellectual property rights);",
    "tos-3-8-6": "- direct or indirect references to any other website, which includes any content that may violate this Regulation;",
    "tos-3-8-7": "- offensive vulgar language;",
    "tos-3-8-8": "- defense of hatred, violence, discrimination, racism, xenophobia, ethnic conflicts;",
    "tos-3-8-9": "- calls for violence and illegal actions;",
    "tos-3-8-10": "- data that violates the personal (non-proprietary) rights and intellectual property rights of third parties;",
    "tos-3-8-11": "- information that facilitates fraud, deception or breach of faith;",
    "tos-3-8-12": "- information that leads to transactions with stolen or counterfeit items;",
    "tos-3-8-13": "- information that violates or invades the property, trade secret or right to privacy of third parties;",
    "tos-3-8-14": "- personal or identifying information of other people without their express consent;",
    "tos-3-8-15": "- information including data that may violate the right to privacy, abuse someone's honor, merit or business reputation;",
    "tos-3-8-16": "- information including slander or threats directed against anyone;",
    "tos-3-8-17": "- information of a pornographic nature;",
    "tos-3-8-18": "- information that can cause damage to minors;",
    "tos-3-8-19": "- information that leads to transactions with any equipment that may hinder the interoperability of the network;",
    "tos-3-8-20": "- false or misleading information;",
    "tos-3-8-21": "- viruses or any other technique capable of damaging the resource, the administrator or other users;",
    "tos-3-8-22": "- information on services deemed immoral, such as prostitution or other forms in contradiction with moral or legal norms;",
    "tos-3-8-23": "- references or information on websites competing with resource services;",
    "tos-3-8-24": "- information that represents \"spam\", \"chain letters\", \"pyramid schemes\" or undesirable or deceptive commercial advertising;",
    "tos-3-8-25": "- information distributed by news agencies;",
    "tos-3-8-26": "- offer of information to make money on the Internet without indicating the actual address of the employer or direct contacts;",
    "tos-3-8-27": "- multistage and network marketing information or any other activity that requires the recruitment of other members, sub-agents, sub-distributors, etc .;",
    "tos-3-8-28": "- information of an exclusively promotional nature without offers of specific goods or services;",
    "tos-3-8-29": "- information or announcements on counterfeit or imitated goods or unauthorized copies. Unauthorized copies also include assets that have been illegally acquired, pirated or stolen. Such goods may infringe intellectual property rights and even trademark rights;",
    "tos-3-8-30": "- information or announcements for sale that could otherwise violate the legislation of the State for which this announcement is addressed.",
    
    "tos-4-1": "4.1. If the User publishes content legally owned in the Resource, he grants other users and the Administrator non-exclusive rights for its use exclusively within the scope of the functionality provided by the Resource, except when such use damages or may damage the legally protected right interests of the holder.",
    "tos-4-2": "4.2. The User also grants the Administrator a non-exclusive right to use the content, which is on the Resource and legally owned by him, without compensation, so that the Administrator can guarantee the functioning of the Resource to the extent determined by its functionality. and architecture. The aforementioned non-exclusive right is foreseen for the period of publication of the contents in the Resource which covers all the countries of the world. The Administrator has the right to assign the rights described in this clause to third parties.",
    "tos-4-3": "4.3. Any use of the Resource or any content of the Resource is strictly prohibited, except as permitted by these Terms and Conditions or in the event of the express consent of the right holder to such use, without the prior written consent of the right holder.",
    "tos-4-4": "4.4. Liability for violation of exclusive rights. The User is solely responsible for any content or other information that he downloads or in any other way makes publicly available (posts) on the Resource, or through its means. The User will not download, distribute or publish content on the Resource if he is not adequately authorized to do so. In the event of a violation of rights, the rules for submitting the notification of violation of rights set forth herein apply.",
    "tos-4-5": "4.5. The Administrator may, but must not, review the Resource for the presence of any prohibited content and may delete or move (without notice) any content at its discretion, for any reason or without it, including but not limited to deletion or moving content that violates these Terms and Conditions, laws and / or may violate rights, inflict damage or endanger the safety of other Users or third parties.",
    "tos-4-6": "4.6. Materials on the Resource, except those posted by the User, including but not limited to text, software, scripts, graphics, photos, sounds, music, videos, interactive features, etc. ( \"Materials\" ) and the trademarks, service marks and logos included therein ( \"Marks\" ) belong to the Administrator which represent elements of copyright and any other intellectual property right. Unauthorized use of such Materials and Marks is not permitted without prior notice from the Administrator.",
    
    "tos-5-1": "5.1. If you are an intellectual property rights holder or a person authorized to act on behalf of an intellectual property rights holder and you reasonably believe that the information published in the Resource in any way infringes your intellectual property rights or intellectual property rights of a person, with the name in which you act, you can provide a notification to the administrator requesting to delete such material. In this regard, you will ensure that your appeal has a legal basis and you will act in good faith according to the law.",
    "tos-5-2": "5.2. By providing relevant notifications regarding the infringement, please ensure your request matches the form below and includes the following:",
    "tos-5-2-1": "- an appeal should include a physical or electronic signature of a person empowered to act on behalf of a holder of an exclusive right, which is believed to have been infringed;",
    "tos-5-2-2": "- the elements of the intellectual property right whose rights would have been violated must be specified. If multiple items exist, the full list of those items must be provided;",
    "tos-5-2-3": "- you must specify the materials (with the indication of specific URL pages), which are claimed to violate the rights or are themselves the object of violation;",
    "tos-5-2-4": "- you will provide contact information so that the Administrator can contact you, for example address, telephone number and e-mail address;",
    "tos-5-2-5": "- signed the application in relation to your faithful and reasonable belief that the material subject to the complaint relating to the infringement of intellectual property rights is used without the consent of the right holder or his representative and also that this is not permitted by law;",
    "tos-5-2-6": "- has signed the request in relation to the fact that an owner of intellectual property rights releases the Administrator from any third party claims relating to the cancellation of relevant materials by the Administrator;",
    "tos-5-2-7": "- has signed the application regarding the correctness of the information contained in a notification under penalty of perjury, and is authorized to act in the name of a holder of an exclusive right, allegedly infringed;",
    "tos-5-2-8": "- indicated laws that you believe have been violated in relation to the use of contestable content;",
    "tos-5-2-9": "- been indicated, in which territory the rights are believed to have been violated;",
    "tos-5-2-10": "- copies of documents establishing rights for an object of the intellectual property right, which is subject to security, as well as a document confirming the powers to act in the name of the owner, attached to his application.",
    "tos-5-2-11": "- the relevant notification must be sent to the email address support@fivebazar.com",
    
    "spam-pol-text": "These Rules strictly prohibit the sending of unsolicited advertisements by email, or other unsolicited messages or via the Resource. The administrator can periodically check the delivery of letters within the Resource for spam messages.",
    
    "tos-7-1": "7.1. ALL SERVICES PROVIDED BY THE ADMIN ARE PROVIDED \"AS IS\", \"AS AVAILABLE\" AND \"WITH ALL FAULTS\", AND THE ADMINISTRATOR MAKES NO WARRANTIES, EXPRESS OR IMPLIED, INCLUDING, WITHOUT LIMITATION, ANY WARRANTY REGARDING QUALITY, LIFETIME, PRECISION, RELIABILITY, COMMERCIAL VALUE AND FITNESS FOR A SPECIFIC PURPOSE. ALL SUCH WARRANTIES AND LIABILITIES ARE EXCLUDED HERE.",
    "tos-7-2": "7.2. THE ADMINISTRATOR MAKES NO WARRANTY AS TO THE AUTHENTICITY, ACCURACY, FAIRNESS, RELIABILITY, QUALITY, STABILITY, COMPLETENESS OR VALUE OF ANY INFORMATION PROVIDED THROUGH THE RESOURCE; THE ADMINISTRATOR MAKES NO WARRANTY THAT THE PRODUCTION, IMPORT, EXPORT, OFFER, DISPLAY, PURCHASE, SALE AND / OR USE OF PRODUCTS OR SERVICES, WHICH ARE OFFERED OR DISPLAYED ON THE RESOURCE, DO NOT INFRINGE ANY THIRD PARTY RIGHTS; AND THE ADMINISTRATOR MAKES NO WARRANTY OR REPRESENTATION OF ANY KIND REGARDING ANY PRODUCT OR SERVICE OFFERED OR PROVIDED ABOUT THE RESOURCE.",
    "tos-7-3": "7.3. All data downloaded or otherwise acquired through the Resource are created at the discretion of each User, and each User will be fully responsible for any damage inflicted on the computer system or loss of data, which may result from the download of such data.",
    "tos-7-4": "7.4. The Administrator and the affiliated parties assume no responsibility for the materials posted by the Users, as well as for the goods and services offered by the User for trade. The Administrator declines any guarantee regarding the quality of the goods and services acquired through the Resource which will be consistent with the expectations and / or requests of the purchaser. The Administrator makes no warranties that the goods, services or information ordered through the Resource will be provided by the User of the Resource in accordance with the buyer's expectations.",
    
    "tos-8-1": "8.1. Each User agrees to be obliged to indemnify the Administrator, affiliated parties, directors, officers and employees from any loss, claim, liability (as well as legal costs to the fullest extent), which may arise as a result of the use of the Resource. , as a result of violation of any condition of the Terms and Conditions, or violation of the representations and warranties made by him towards the Administrator.",
    "tos-8-2": "8.2. Each User hereby agrees to indemnify the Administrator, affiliated parties, directors, officers and employees from any and all losses, claims, liabilities, which may arise, directly or indirectly, as a result of any claim, made by owners / applicants of the Rights of third parties or other parties, relating to the goods and services offered or displayed on the Resource. Each User hereby acknowledges that the Administrator will have no liability to you in relation to the data published by other persons, as well as to any discreditable or illegal data, and the risk of loss relating to such data remains entirely with each User.",
    "tos-8-3": "8.3. The Administrator will not be liable for any, express or implied, penalties, incidental or consequential losses or damages of any nature (including, but not limited to, losses relating to lost earnings or savings, termination of business, loss of information, loss of advantage), incurred as a result of transactions, negligence, delinquency or in any other way or any other loss related to the following actions:",
    "tos-8-3-1": "- use or inability to use the Resource;",
    "tos-8-3-2": "- in the event of any defects in goods, models, data, information or services purchased or otherwise acquired by the User or by any other party through the Resource;",
    "tos-8-3-3": "- violation of the rights or claims of third parties, or of the requirements for the production, import, export, distribution, offer, display, acquisition, sale and / or use of the User's products or services, offered or displayed on the Resource, which could violate or may be deemed to violate the rights of third parties; or a claim by any party relating to the protection of rights;",
    "tos-8-3-4": "- unauthorized access by third parties to the data or personal information of any User;",
    "tos-8-3-5": "- applications or actions of any Resource User; or",
    "tos-8-3-6": "- also other actions relating to the use of the Resource and deriving from negligence.",
    
    "tos-9-1": "9.1. The administrator reserves the right to delete or block access to the information published by the User without notice in the event of:",
    "tos-9-1-1": "- receipt of mandatory judgments from the competent public authorities;",
    "tos-9-1-2": "- claim by a holder of intellectual property rights to put an end to the violation of his rights by a user on the Resource; other violations of the rights or legal interests of other Users of the Resources, legal entities or individuals upon their reasonable recourse;",
    "tos-9-1-3": "- detection of information, the publication of which in the resource is prohibited according to these rules.",
    "tos-9-2": "9.2. The Administrator has the right to block access to information posted by users in the Resource in its sole discretion, after providing the user with relevant evidence.",
    
    "tos-10-1": "10.1. The Administrator declines all responsibility for the User's interaction with organizations and / or people while using the Resource. This includes, but is not limited to, payments and delivery of goods and services, as well as any other interactions in relation to other organizations and / or individuals. Transactions are concluded only between Users and such organizations and / or individuals. The Administrator accepts no responsibility for such interactions or other losses suffered as a result of such relationships or interactions. In the event of a dispute between you and one or more other users, you must indemnify the Administrator, its officers, employees, agents and successors from any claims, claims and losses (direct or indirect) of any kind or nature, which arise.",

    "tos-11-1": "11.1. Unless otherwise provided, if any provision of these Terms and Conditions is deemed invalid, void or for any reason unenforceable, such provision will be canceled and will not affect the validity and applicability of the remaining provisions. In our sole discretion, we may assign these Terms and Conditions and, if so, we will post a notice on fivebazar.com",
    "tos-11-2": "11.2. Our failure to act with respect to a breach by you or others does not waive our right to act with respect to subsequent or similar breaches. We do not guarantee that we will take action against all violations of these Terms and Conditions.",
    "tos-11-3": "11.3. The policies posted on our sites may be changed from time to time. The changes take effect when they are published to the resource.",
    "":""
}